/**
 * t2stable.go —— 繁体→简体字符/词条映射表（Task 32-b）。
 *
 * 数据来源：zhconv 1.4.3 (MIT License) zhcdict.json 生成（脚本一次性产物，勿手工编辑）：
 *   - t2sChars   单字映射 4704 条（zh2Hans 单字 key!=value，纯净字级映射）
 *   - t2sPhrases 词条映射 2481 条（zh2CN 词级校订 + zh2Hans 多字条目；长词优先匹配）
 * 转换策略见 t2s.go：词条最长匹配优先 → 单字表兜底 → 原样保留。
 */
package main

var t2sChars = map[rune]rune{
	0x300C:  0x201C,  // 「→“
	0x300D:  0x201D,  // 」→”
	0x300E:  0x2018,  // 『→‘
	0x300F:  0x2019,  // 』→’
	0x346E:  0x2B748, // 㑮→𫝈
	0x346F:  0x3454,  // 㑯→㑔
	0x3473:  0x3447,  // 㑳→㑇
	0x3476:  0x3439,  // 㑶→㐹
	0x3493:  0x20242, // 㒓→𠉂
	0x34BA:  0x7F54,  // 㒺→罔
	0x34C2:  0x5BC7,  // 㓂→寇
	0x34C4:  0x2A81F, // 㓄→𪠟
	0x34E8:  0x523E,  // 㓨→刾
	0x350B:  0x2A7CE, // 㔋→𪟎
	0x3541:  0x5374,  // 㕁→却
	0x3551:  0x53A8,  // 㕑→厨
	0x3558:  0x53C2,  // 㕘→参
	0x3565:  0x4EE5,  // 㕥→以
	0x35AE:  0x2A835, // 㖮→𪠵
	0x35F2:  0x20D7E, // 㗲→𠵾
	0x35FF:  0x2A85B, // 㗿→𪡛
	0x3609:  0x20C31, // 㘉→𠰱
	0x3613:  0x2A88C, // 㘓→𪢌
	0x3614:  0x2BB10, // 㘔→𫬐
	0x361A:  0x360E,  // 㘚→㘎
	0x362D:  0x5773,  // 㘭→坳
	0x36DD:  0x2B766, // 㛝→𫝦
	0x3704:  0x36AF,  // 㜄→㚯
	0x370F:  0x36E3,  // 㜏→㛣
	0x3710:  0x2B767, // 㜐→𫝧
	0x3717:  0x2178B, // 㜗→𡞋
	0x3722:  0x217B1, // 㜢→𡞱
	0x3737:  0x21760, // 㜷→𡝠
	0x375B:  0x5BBF,  // 㝛→宿
	0x3760:  0x51A5,  // 㝠→冥
	0x379E:  0x2AA0A, // 㞞→𪨊
	0x37FA:  0x2AA47, // 㟺→𪩇
	0x3800:  0x5C9B,  // 㠀→岛
	0x380F:  0x37C6,  // 㠏→㟆
	0x3823:  0x2BD77, // 㠣→𫵷
	0x382F:  0x4EE5,  // 㠯→以
	0x3836:  0x5E06,  // 㠶→帆
	0x384C:  0x5E3D,  // 㡌→帽
	0x3897:  0x2AA91, // 㢗→𪪑
	0x3898:  0x5EC9,  // 㢘→廉
	0x389D:  0x222C8, // 㢝→𢋈
	0x3919:  0x6069,  // 㤙→恩
	0x3966:  0x60EC,  // 㥦→惬
	0x396E:  0x3918,  // 㥮→㤘
	0x398E:  0x226EF, // 㦎→𢛯
	0x399B:  0x225D3, // 㦛→𢗓
	0x399E:  0x2AAF7, // 㦞→𪫷
	0x3A17:  0x6377,  // 㨗→捷
	0x3A2A:  0x6643,  // 㨪→晃
	0x3A3B:  0x2AB83, // 㨻→𪮃
	0x3A3F:  0x636E,  // 㨿→据
	0x3A4B:  0x2AB8B, // 㩋→𪮋
	0x3A57:  0x643A,  // 㩗→携
	0x3A5C:  0x3A2B,  // 㩜→㨫
	0x3A66:  0x643A,  // 㩦→携
	0x3A73:  0x39D0,  // 㩳→㧐
	0x3A75:  0x64DC,  // 㩵→擜
	0x3A8E:  0x2ABCB, // 㪎→𪯋
	0x3A9A:  0x6563,  // 㪚→散
	0x3A9F:  0x6566,  // 㪟→敦
	0x3B09:  0x6696,  // 㬉→暖
	0x3B2A:  0x53E0,  // 㬪→叠
	0x3BE4:  0x23610, // 㯤→𣘐
	0x3BED:  0x6A79,  // 㯭→橹
	0x3C19:  0x235D9, // 㰙→𣗙
	0x3C43:  0x996E,  // 㱃→饮
	0x3CD2:  0x6CD5,  // 㳒→法
	0x3D31:  0x6DF1,  // 㴱→深
	0x3D57:  0x23CC6, // 㵗→𣳆
	0x3D7E:  0x2ADCD, // 㵾→𪷍
	0x3D86:  0x2B79B, // 㶆→𫞛
	0x3DCD:  0x241A2, // 㷍→𤆢
	0x3DFF:  0x24237, // 㷿→𤈷
	0x3E07:  0x243BA, // 㸇→𤎺
	0x3E7D:  0x2B7A3, // 㹽→𫞣
	0x3E8F:  0x2480B, // 㺏→𤠋
	0x3E9C:  0x2AEBB, // 㺜→𪺻
	0x3EF6:  0x2AF0B, // 㻶→𪼋
	0x3F1D:  0x7897,  // 㼝→碗
	0x3F5E:  0x7559,  // 㽞→留
	0x3FD6:  0x2AF6E, // 㿖→𪽮
	0x3FD7:  0x24ECA, // 㿗→𤻊
	0x3FDC:  0x762A,  // 㿜→瘪
	0x3FE7:  0x24F6F, // 㿧→𤽯
	0x4009:  0x25062, // 䀉→𥁢
	0x4039:  0x25174, // 䀹→𥅴
	0x406A:  0x251E2, // 䁪→𥇢
	0x407B:  0x4025,  // 䁻→䀥
	0x408E:  0x2539D, // 䂎→𥎝
	0x40EE:  0x9FCE,  // 䃮→鿎
	0x4150:  0x2B028, // 䅐→𫀨
	0x4173:  0x2B02C, // 䅳→𫀬
	0x4189:  0x2B042, // 䆉→𫁂
	0x4230:  0x7B72,  // 䈰→筲
	0x4251:  0x2B072, // 䉑→𫁲
	0x4259:  0x25B00, // 䉙→𥬀
	0x426C:  0x2B088, // 䉬→𫂈
	0x4272:  0x25B9C, // 䉲→𥮜
	0x4276:  0x2B077, // 䉶→𫁷
	0x4280:  0x7CCA,  // 䊀→糊
	0x42AD:  0x25E85, // 䊭→𥺅
	0x42B7:  0x4336,  // 䊷→䌶
	0x42BA:  0x2B11A, // 䊺→𫄚
	0x42C3:  0x2B11C, // 䋃→𫄜
	0x42D4:  0x2B11E, // 䋔→𫄞
	0x42D9:  0x433A,  // 䋙→䌺
	0x42DA:  0x433B,  // 䋚→䌻
	0x42E6:  0x2B129, // 䋦→𫄩
	0x42F9:  0x433F,  // 䋹→䌿
	0x42FB:  0x433E,  // 䋻→䌾
	0x42FC:  0x2B12E, // 䋼→𫄮
	0x42FF:  0x26213, // 䋿→𦈓
	0x4308:  0x26216, // 䌈→𦈖
	0x430B:  0x26218, // 䌋→𦈘
	0x4316:  0x2621C, // 䌖→𦈜
	0x431D:  0x2621F, // 䌝→𦈟
	0x431F:  0x2621E, // 䌟→𦈞
	0x4325:  0x26220, // 䌥→𦈠
	0x4330:  0x26219, // 䌰→𦈙
	0x4364:  0x2B145, // 䍤→𫅅
	0x4366:  0x4360,  // 䍦→䍠
	0x437D:  0x26360, // 䍽→𦍠
	0x4399:  0x2B16D, // 䎙→𫅭
	0x43B1:  0x43AC,  // 䎱→䎬
	0x44E3:  0x2C72F, // 䓣→𬜯
	0x4564:  0x2B7D5, // 䕤→𫟕
	0x4573:  0x26C34, // 䕳→𦰴
	0x4585:  0x2B7D1, // 䖅→𫟑
	0x45C5:  0x2B2AA, // 䗅→𫊪
	0x45EC:  0x8702,  // 䗬→蜂
	0x45FF:  0x2725E, // 䗿→𧉞
	0x460F:  0x6064,  // 䘏→恤
	0x4611:  0x8109,  // 䘑→脉
	0x461A:  0x5352,  // 䘚→卒
	0x4654:  0x2B2F2, // 䙔→𫋲
	0x4661:  0x464C,  // 䙡→䙌
	0x4671:  0x2772D, // 䙱→𧜭
	0x46A9:  0x2B32F, // 䚩→𫌯
	0x46C4:  0x2B360, // 䛄→𫍠
	0x46D0:  0x8BCD,  // 䛐→词
	0x46E1:  0x8BDD,  // 䛡→话
	0x46F3:  0x2B36B, // 䛳→𫍫
	0x4700:  0x4727,  // 䜀→䜧
	0x4716:  0x2B7E2, // 䜖→𫟢
	0x4754:  0x737E,  // 䝔→獾
	0x476D:  0x2B3A7, // 䝭→𫎧
	0x477B:  0x27E55, // 䝻→𧹕
	0x477C:  0x478D,  // 䝼→䞍
	0x4788:  0x27E51, // 䞈→𧹑
	0x478B:  0x2B3AA, // 䞋→𫎪
	0x4793:  0x2B3AD, // 䞓→𫎭
	0x47C3:  0x2B3BA, // 䟃→𫎺
	0x47C6:  0x2B3B3, // 䟆→𫎳
	0x47D0:  0x2B3B1, // 䟐→𫎱
	0x4800:  0x8E5A,  // 䠀→蹚
	0x4806:  0x2B3C3, // 䠆→𫏃
	0x4831:  0x2815B, // 䠱→𨅛
	0x4836:  0x5C04,  // 䠶→射
	0x4850:  0x2B7E4, // 䡐→𫟤
	0x4869:  0x2B7E5, // 䡩→𫟥
	0x4875:  0x2B7E6, // 䡵→𫟦
	0x48A8:  0x28479, // 䢨→𨑹
	0x4924:  0x2B7FA, // 䤤→𫟺
	0x4944:  0x2B800, // 䥄→𫠀
	0x4947:  0x4982,  // 䥇→䦂
	0x4951:  0x9FCF,  // 䥑→鿏
	0x4955:  0x2CB6F, // 䥕→𬭯
	0x4957:  0x2B50B, // 䥗→𫔋
	0x4965:  0x9570,  // 䥥→镰
	0x4969:  0x28C56, // 䥩→𨱖
	0x496F:  0x2B506, // 䥯→𫔆
	0x4971:  0x497E,  // 䥱→䥾
	0x4998:  0x28E04, // 䦘→𨸄
	0x499B:  0x49B6,  // 䦛→䦶
	0x499F:  0x49B7,  // 䦟→䦷
	0x49AF:  0x2B535, // 䦯→𫔵
	0x49B3:  0x28DFF, // 䦳→𨷿
	0x49E2:  0x28E1F, // 䧢→𨸟
	0x4A8A:  0x2B585, // 䪊→𫖅
	0x4A8F:  0x293FC, // 䪏→𩏼
	0x4A97:  0x29400, // 䪗→𩐀
	0x4A98:  0x293FF, // 䪘→𩏿
	0x4AB4:  0x2B5AB, // 䪴→𫖫
	0x4ABE:  0x2B5AC, // 䪾→𫖬
	0x4AC0:  0x2B5B1, // 䫀→𫖱
	0x4AC2:  0x2B5B0, // 䫂→𫖰
	0x4ADF:  0x2B5B2, // 䫟→𫖲
	0x4AF4:  0x29597, // 䫴→𩖗
	0x4AF6:  0x2B5BA, // 䫶→𫖺
	0x4AFB:  0x2B5C7, // 䫻→𫗇
	0x4AFE:  0x2B808, // 䫾→𫠈
	0x4B03:  0x98D2,  // 䬃→飒
	0x4B13:  0x2B5CA, // 䬓→𫗊
	0x4B18:  0x2966E, // 䬘→𩙮
	0x4B1D:  0x2966F, // 䬝→𩙯
	0x4B1E:  0x29667, // 䬞→𩙧
	0x4B27:  0x2B5DF, // 䬧→𫗟
	0x4B40:  0x29807, // 䭀→𩠇
	0x4B43:  0x29808, // 䭃→𩠈
	0x4B51:  0x2B5F1, // 䭑→𫗱
	0x4B54:  0x2B5F0, // 䭔→𫗰
	0x4B7E:  0x9A6E,  // 䭾→驮
	0x4B7F:  0x299ED, // 䭿→𩧭
	0x4B84:  0x2B80A, // 䮄→𫠊
	0x4B9D:  0x299F0, // 䮝→𩧰
	0x4B9E:  0x29A01, // 䮞→𩨁
	0x4BA0:  0x299FF, // 䮠→𩧿
	0x4BAB:  0x29A07, // 䮫→𩨇
	0x4BB0:  0x2B62E, // 䮰→𫘮
	0x4BB3:  0x29A0F, // 䮳→𩨏
	0x4BBE:  0x299EA, // 䮾→𩧪
	0x4BC0:  0x4BC5,  // 䯀→䯅
	0x4BE4:  0x29A48, // 䯤→𩩈
	0x4C1F:  0x9B42,  // 䰟→魂
	0x4C3E:  0x9C83,  // 䰾→鲃
	0x4C40:  0x2B690, // 䱀→𫚐
	0x4C41:  0x2B68F, // 䱁→𫚏
	0x4C59:  0x29F88, // 䱙→𩾈
	0x4C67:  0x2B6A0, // 䱧→𫚠
	0x4C6C:  0x29F8A, // 䱬→𩾊
	0x4C70:  0x29F8B, // 䱰→𩾋
	0x4C77:  0x4CA3,  // 䱷→䲣
	0x4C78:  0x2B811, // 䱸→𫠑
	0x4C7D:  0x4C9D,  // 䱽→䲝
	0x4C81:  0x9CDA,  // 䲁→鳚
	0x4C85:  0x2B69C, // 䲅→𫚜
	0x4C96:  0x29F82, // 䲖→𩾂
	0x4C98:  0x9CE4,  // 䲘→鳤
	0x4CB0:  0x2A242, // 䲰→𪉂
	0x4CD8:  0x9E45,  // 䳘→鹅
	0x4CDC:  0x2B6EC, // 䳜→𫛬
	0x4CE2:  0x2B6F0, // 䳢→𫛰
	0x4CE4:  0x2B6EE, // 䳤→𫛮
	0x4CE7:  0x2B6FA, // 䳧→𫛺
	0x4CEB:  0x2B6FC, // 䳫→𫛼
	0x4D09:  0x9E6E,  // 䴉→鹮
	0x4D0B:  0x2B705, // 䴋→𫜅
	0x4D2C:  0x2A388, // 䴬→𪎈
	0x4D31:  0x2B712, // 䴱→𫜒
	0x4D34:  0x2A38B, // 䴴→𪎋
	0x4D3D:  0x2B714, // 䴽→𫜔
	0x4D73:  0x2A445, // 䵳→𪑅
	0x4D74:  0x2B719, // 䵴→𫜙
	0x4D8A:  0x8844,  // 䶊→衄
	0x4D95:  0x2B728, // 䶕→𫜨
	0x4DB2:  0x2B733, // 䶲→𫜳
	0x4E1F:  0x4E22,  // 丟→丢
	0x4E23:  0x536F,  // 丣→卯
	0x4E26:  0x5E76,  // 並→并
	0x4E57:  0x4E58,  // 乗→乘
	0x4E79:  0x5E72,  // 乹→干
	0x4E7E:  0x5E72,  // 乾→干
	0x4E81:  0x5E72,  // 亁→干
	0x4E82:  0x4E71,  // 亂→乱
	0x4E99:  0x4E98,  // 亙→亘
	0x4E9D:  0x658B,  // 亝→斋
	0x4E9E:  0x4E9A,  // 亞→亚
	0x4EB1:  0x591C,  // 亱→夜
	0x4EB7:  0x5EC9,  // 亷→廉
	0x4EBE:  0x4EA1,  // 亾→亡
	0x4F47:  0x4F2B,  // 佇→伫
	0x4F48:  0x5E03,  // 佈→布
	0x4F54:  0x5360,  // 佔→占
	0x4F75:  0x5E76,  // 併→并
	0x4F86:  0x6765,  // 來→来
	0x4F96:  0x4ED1,  // 侖→仑
	0x4FB6:  0x4FA3,  // 侶→侣
	0x4FB7:  0x5C40,  // 侷→局
	0x4FC1:  0x4FE3,  // 俁→俣
	0x4FC2:  0x7CFB,  // 係→系
	0x4FD3:  0x201F9, // 俓→𠇹
	0x4FD4:  0x4F23,  // 俔→伣
	0x4FE0:  0x4FA0,  // 俠→侠
	0x4FE5:  0x4F21,  // 俥→伡
	0x4FEC:  0x79C1,  // 俬→私
	0x4FFB:  0x5907,  // 俻→备
	0x5000:  0x4F25,  // 倀→伥
	0x5006:  0x4FE9,  // 倆→俩
	0x5008:  0x4FEB,  // 倈→俫
	0x5009:  0x4ED3,  // 倉→仓
	0x500B:  0x4E2A,  // 個→个
	0x5010:  0x500F,  // 倐→倏
	0x5011:  0x4EEC,  // 們→们
	0x5016:  0x5E78,  // 倖→幸
	0x5023:  0x4EFF,  // 倣→仿
	0x502B:  0x4F26,  // 倫→伦
	0x5032:  0x3448,  // 倲→㑈
	0x5038:  0x776C,  // 倸→睬
	0x5049:  0x4F1F,  // 偉→伟
	0x5051:  0x343D,  // 偑→㐽
	0x5074:  0x4FA7,  // 側→侧
	0x5075:  0x4FA6,  // 偵→侦
	0x507D:  0x4F2A,  // 偽→伪
	0x508C:  0x3437,  // 傌→㐷
	0x5091:  0x6770,  // 傑→杰
	0x5096:  0x4F27,  // 傖→伧
	0x5098:  0x4F1E,  // 傘→伞
	0x5099:  0x5907,  // 備→备
	0x509A:  0x6548,  // 傚→效
	0x50A2:  0x5BB6,  // 傢→家
	0x50AD:  0x4F63,  // 傭→佣
	0x50AF:  0x506C,  // 傯→偬
	0x50B3:  0x4F20,  // 傳→传
	0x50B4:  0x4F1B,  // 傴→伛
	0x50B5:  0x503A,  // 債→债
	0x50B7:  0x4F24,  // 傷→伤
	0x50BE:  0x503E,  // 傾→倾
	0x50C2:  0x507B,  // 僂→偻
	0x50C5:  0x4EC5,  // 僅→仅
	0x50C9:  0x4F65,  // 僉→佥
	0x50CA:  0x4ED9,  // 僊→仙
	0x50CD:  0x52A8,  // 働→动
	0x50D1:  0x4FA8,  // 僑→侨
	0x50D5:  0x4EC6,  // 僕→仆
	0x50DE:  0x4F2A,  // 僞→伪
	0x50E4:  0x2B8B8, // 僤→𫢸
	0x50E5:  0x4FA5,  // 僥→侥
	0x50E8:  0x507E,  // 僨→偾
	0x50F1:  0x96C7,  // 僱→雇
	0x50F9:  0x4EF7,  // 價→价
	0x5100:  0x4EEA,  // 儀→仪
	0x5101:  0x4FCA,  // 儁→俊
	0x5102:  0x4FAC,  // 儂→侬
	0x5104:  0x4EBF,  // 億→亿
	0x5108:  0x4FA9,  // 儈→侩
	0x5109:  0x4FED,  // 儉→俭
	0x510C:  0x4FA5,  // 儌→侥
	0x510E:  0x50A4,  // 儎→傤
	0x5110:  0x50A7,  // 儐→傧
	0x5114:  0x4FE6,  // 儔→俦
	0x5115:  0x4FAA,  // 儕→侪
	0x5118:  0x5C3D,  // 儘→尽
	0x511F:  0x507F,  // 償→偿
	0x5123:  0x201B2, // 儣→𠆲
	0x512A:  0x4F18,  // 優→优
	0x512D:  0x202C6, // 儭→𠋆
	0x5132:  0x50A8,  // 儲→储
	0x5137:  0x4FEA,  // 儷→俪
	0x5138:  0x3469,  // 儸→㑩
	0x513A:  0x50A9,  // 儺→傩
	0x513B:  0x50A5,  // 儻→傥
	0x513C:  0x4FE8,  // 儼→俨
	0x5147:  0x51F6,  // 兇→凶
	0x514C:  0x5151,  // 兌→兑
	0x514E:  0x5154,  // 兎→兔
	0x5152:  0x513F,  // 兒→儿
	0x5157:  0x5156,  // 兗→兖
	0x5160:  0x515C,  // 兠→兜
	0x5167:  0x5185,  // 內→内
	0x5169:  0x4E24,  // 兩→两
	0x5184:  0x5189,  // 冄→冉
	0x518A:  0x518C,  // 冊→册
	0x5190:  0x5192,  // 冐→冒
	0x5191:  0x80C4,  // 冑→胄
	0x51AA:  0x5E42,  // 冪→幂
	0x51BA:  0x6CEF,  // 冺→泯
	0x51C8:  0x51C0,  // 凈→净
	0x51CD:  0x51BB,  // 凍→冻
	0x51D9:  0x2A79D, // 凙→𪞝
	0x51DC:  0x51DB,  // 凜→凛
	0x51E2:  0x51E1,  // 凢→凡
	0x51F1:  0x51EF,  // 凱→凯
	0x51F4:  0x51ED,  // 凴→凭
	0x5225:  0x522B,  // 別→别
	0x5226:  0x52AB,  // 刦→劫
	0x5227:  0x52AB,  // 刧→劫
	0x522A:  0x5220,  // 刪→删
	0x523C:  0x52AB,  // 刼→劫
	0x5244:  0x522D,  // 剄→刭
	0x5247:  0x5219,  // 則→则
	0x5249:  0x9509,  // 剉→锉
	0x524B:  0x514B,  // 剋→克
	0x524E:  0x5239,  // 剎→刹
	0x524F:  0x521B,  // 剏→创
	0x5257:  0x522C,  // 剗→刬
	0x5259:  0x521B,  // 剙→创
	0x525B:  0x521A,  // 剛→刚
	0x525D:  0x5265,  // 剝→剥
	0x526E:  0x5250,  // 剮→剐
	0x5273:  0x672D,  // 剳→札
	0x5274:  0x5240,  // 剴→剀
	0x5275:  0x521B,  // 創→创
	0x5277:  0x94F2,  // 剷→铲
	0x5279:  0x622E,  // 剹→戮
	0x527E:  0x206C5, // 剾→𠛅
	0x5283:  0x5212,  // 劃→划
	0x5284:  0x672D,  // 劄→札
	0x5287:  0x5267,  // 劇→剧
	0x5289:  0x5218,  // 劉→刘
	0x528A:  0x523D,  // 劊→刽
	0x528C:  0x523F,  // 劌→刿
	0x528D:  0x5251,  // 劍→剑
	0x528F:  0x34E5,  // 劏→㓥
	0x5291:  0x5242,  // 劑→剂
	0x5292:  0x5251,  // 劒→剑
	0x529A:  0x3509,  // 劚→㔉
	0x52B9:  0x6548,  // 効→效
	0x52C1:  0x52B2,  // 勁→劲
	0x52C5:  0x6555,  // 勅→敕
	0x52CC:  0x5026,  // 勌→倦
	0x52D1:  0x20860, // 勑→𠡠
	0x52D5:  0x52A8,  // 動→动
	0x52D9:  0x52A1,  // 務→务
	0x52DB:  0x52CB,  // 勛→勋
	0x52DD:  0x80DC,  // 勝→胜
	0x52DE:  0x52B3,  // 勞→劳
	0x52E2:  0x52BF,  // 勢→势
	0x52E3:  0x2A7DD, // 勣→𪟝
	0x52E6:  0x527F,  // 勦→剿
	0x52E9:  0x52DA,  // 勩→勚
	0x52F1:  0x52A2,  // 勱→劢
	0x52F3:  0x52CB,  // 勳→勋
	0x52F5:  0x52B1,  // 勵→励
	0x52F8:  0x529D,  // 勸→劝
	0x52FB:  0x5300,  // 勻→匀
	0x531F:  0x7095,  // 匟→炕
	0x532D:  0x5326,  // 匭→匦
	0x532F:  0x6C47,  // 匯→汇
	0x5331:  0x532E,  // 匱→匮
	0x5332:  0x5941,  // 匲→奁
	0x5333:  0x5941,  // 匳→奁
	0x5340:  0x533A,  // 區→区
	0x5354:  0x534F,  // 協→协
	0x5379:  0x6064,  // 卹→恤
	0x537B:  0x5374,  // 卻→却
	0x537D:  0x5373,  // 卽→即
	0x5380:  0x819D,  // 厀→膝
	0x5399:  0x538D,  // 厙→厍
	0x53A0:  0x5395,  // 厠→厕
	0x53A4:  0x5386,  // 厤→历
	0x53AD:  0x538C,  // 厭→厌
	0x53B0:  0x5382,  // 厰→厂
	0x53B2:  0x5389,  // 厲→厉
	0x53B4:  0x53A3,  // 厴→厣
	0x53C3:  0x53C2,  // 參→参
	0x53C4:  0x53C1,  // 叄→叁
	0x53E2:  0x4E1B,  // 叢→丛
	0x5412:  0x54A4,  // 吒→咤
	0x541A:  0x54BF,  // 吚→咿
	0x5433:  0x5434,  // 吳→吴
	0x5436:  0x5450,  // 吶→呐
	0x5442:  0x5415,  // 呂→吕
	0x544C:  0x53EB,  // 呌→叫
	0x546A:  0x5492,  // 呪→咒
	0x548A:  0x548C,  // 咊→和
	0x54BC:  0x5459,  // 咼→呙
	0x54E1:  0x5458,  // 員→员
	0x54EF:  0x20BDF, // 哯→𠯟
	0x54F6:  0x54A9,  // 哶→咩
	0x5504:  0x5457,  // 唄→呗
	0x5513:  0x2A833, // 唓→𪠳
	0x5515:  0x5523,  // 唕→唣
	0x5518:  0x542F,  // 唘→启
	0x551A:  0x5423,  // 唚→吣
	0x5538:  0x5FF5,  // 唸→念
	0x554E:  0x5FE4,  // 啎→忤
	0x554F:  0x95EE,  // 問→问
	0x5551:  0x558B,  // 啑→喋
	0x5553:  0x542F,  // 啓→启
	0x5557:  0x5556,  // 啗→啖
	0x555E:  0x54D1,  // 啞→哑
	0x555F:  0x542F,  // 啟→启
	0x5562:  0x5521,  // 啢→唡
	0x5563:  0x8854,  // 啣→衔
	0x558E:  0x359E,  // 喎→㖞
	0x559A:  0x5524,  // 喚→唤
	0x55AA:  0x4E27,  // 喪→丧
	0x55AB:  0x5403,  // 喫→吃
	0x55AC:  0x4E54,  // 喬→乔
	0x55AE:  0x5355,  // 單→单
	0x55B2:  0x54DF,  // 喲→哟
	0x55C1:  0x557C,  // 嗁→啼
	0x55C6:  0x545B,  // 嗆→呛
	0x55C7:  0x556C,  // 嗇→啬
	0x55CA:  0x551D,  // 嗊→唝
	0x55CE:  0x5417,  // 嗎→吗
	0x55DA:  0x545C,  // 嗚→呜
	0x55E9:  0x5522,  // 嗩→唢
	0x55F0:  0x20BB6, // 嗰→𠮶
	0x55F6:  0x54D4,  // 嗶→哔
	0x55F9:  0x2A84F, // 嗹→𪡏
	0x5606:  0x53F9,  // 嘆→叹
	0x560D:  0x55BD,  // 嘍→喽
	0x5611:  0x547C,  // 嘑→呼
	0x5613:  0x556F,  // 嘓→啯
	0x5614:  0x5455,  // 嘔→呕
	0x5616:  0x5567,  // 嘖→啧
	0x5617:  0x5C1D,  // 嘗→尝
	0x561C:  0x551B,  // 嘜→唛
	0x5620:  0x560E,  // 嘠→嘎
	0x5629:  0x54D7,  // 嘩→哗
	0x562A:  0x2A843, // 嘪→𪡃
	0x562E:  0x5520,  // 嘮→唠
	0x562F:  0x5578,  // 嘯→啸
	0x5630:  0x53FD,  // 嘰→叽
	0x5633:  0x2A85E, // 嘳→𪡞
	0x5635:  0x54D3,  // 嘵→哓
	0x5637:  0x55E5,  // 嘷→嗥
	0x5638:  0x5452,  // 嘸→呒
	0x563A:  0x2A840, // 嘺→𪡀
	0x563D:  0x5574,  // 嘽→啴
	0x5641:  0x6076,  // 噁→恶
	0x5645:  0x20BE0, // 噅→𠯠
	0x5649:  0x5556,  // 噉→啖
	0x5653:  0x5618,  // 噓→嘘
	0x565A:  0x358A,  // 噚→㖊
	0x565D:  0x549D,  // 噝→咝
	0x565E:  0x2A84B, // 噞→𪡋
	0x5660:  0x54D2,  // 噠→哒
	0x5665:  0x54DD,  // 噥→哝
	0x5666:  0x54D5,  // 噦→哕
	0x566F:  0x55F3,  // 噯→嗳
	0x5672:  0x54D9,  // 噲→哙
	0x5674:  0x55B7,  // 噴→喷
	0x5678:  0x5428,  // 噸→吨
	0x5679:  0x5F53,  // 噹→当
	0x5680:  0x549B,  // 嚀→咛
	0x5687:  0x5413,  // 嚇→吓
	0x568C:  0x54DC,  // 嚌→哜
	0x5690:  0x5C1D,  // 嚐→尝
	0x5695:  0x565C,  // 嚕→噜
	0x5699:  0x556E,  // 嚙→啮
	0x569B:  0x2A838, // 嚛→𪠸
	0x56A5:  0x54BD,  // 嚥→咽
	0x56A6:  0x5456,  // 嚦→呖
	0x56A7:  0x20C37, // 嚧→𠰷
	0x56A8:  0x5499,  // 嚨→咙
	0x56AE:  0x5411,  // 嚮→向
	0x56B2:  0x4EB8,  // 嚲→亸
	0x56B3:  0x55BE,  // 嚳→喾
	0x56B4:  0x4E25,  // 嚴→严
	0x56B6:  0x5624,  // 嚶→嘤
	0x56BD:  0x2A895, // 嚽→𪢕
	0x56C0:  0x556D,  // 囀→啭
	0x56C1:  0x55EB,  // 囁→嗫
	0x56C2:  0x56A3,  // 囂→嚣
	0x56C3:  0x20C5E, // 囃→𠱞
	0x56C5:  0x5181,  // 囅→冁
	0x56C8:  0x5453,  // 囈→呓
	0x56C9:  0x5570,  // 囉→啰
	0x56CC:  0x82CF,  // 囌→苏
	0x56D1:  0x5631,  // 囑→嘱
	0x56D2:  0x2A8A0, // 囒→𪢠
	0x56D3:  0x556E,  // 囓→啮
	0x56D9:  0x56E0,  // 囙→因
	0x56EA:  0x56F1,  // 囪→囱
	0x5705:  0x51FD,  // 圅→函
	0x5707:  0x56F5,  // 圇→囵
	0x570B:  0x56FD,  // 國→国
	0x570D:  0x56F4,  // 圍→围
	0x5712:  0x56ED,  // 園→园
	0x5713:  0x5706,  // 圓→圆
	0x5716:  0x56FE,  // 圖→图
	0x5718:  0x56E2,  // 團→团
	0x571E:  0x2A8AE, // 圞→𪢮
	0x577F:  0x9644,  // 坿→附
	0x579C:  0x579B,  // 垜→垛
	0x57BB:  0x575D,  // 垻→坝
	0x57E1:  0x57AD,  // 埡→垭
	0x57E8:  0x2BB62, // 埨→𫭢
	0x57EC:  0x2A8C6, // 埬→𪣆
	0x57F0:  0x91C7,  // 埰→采
	0x57F7:  0x6267,  // 執→执
	0x5805:  0x575A,  // 堅→坚
	0x580A:  0x57A9,  // 堊→垩
	0x5816:  0x57B4,  // 堖→垴
	0x581A:  0x2A8D2, // 堚→𪣒
	0x581D:  0x57DA,  // 堝→埚
	0x582F:  0x5C27,  // 堯→尧
	0x5831:  0x62A5,  // 報→报
	0x5834:  0x573A,  // 場→场
	0x584A:  0x5757,  // 塊→块
	0x584B:  0x8314,  // 塋→茔
	0x584F:  0x57B2,  // 塏→垲
	0x5852:  0x57D8,  // 塒→埘
	0x5857:  0x6D82,  // 塗→涂
	0x585A:  0x51A2,  // 塚→冢
	0x585F:  0x846C,  // 塟→葬
	0x5862:  0x575E,  // 塢→坞
	0x5864:  0x57D9,  // 塤→埙
	0x5872:  0x573A,  // 塲→场
	0x5875:  0x5C18,  // 塵→尘
	0x5878:  0x2BB5F, // 塸→𫭟
	0x5879:  0x5811,  // 塹→堑
	0x587F:  0x2A8FB, // 塿→𪣻
	0x588A:  0x57AB,  // 墊→垫
	0x5896:  0x5854,  // 墖→塔
	0x589C:  0x5760,  // 墜→坠
	0x58A0:  0x2BB83, // 墠→𫮃
	0x58AE:  0x5815,  // 墮→堕
	0x58B0:  0x575B,  // 墰→坛
	0x58B2:  0x2A8B8, // 墲→𪢸
	0x58B3:  0x575F,  // 墳→坟
	0x58B6:  0x57AF,  // 墶→垯
	0x58BB:  0x5899,  // 墻→墙
	0x58BE:  0x57A6,  // 墾→垦
	0x58C7:  0x575B,  // 壇→坛
	0x58C8:  0x21484, // 壈→𡒄
	0x58CB:  0x57B1,  // 壋→垱
	0x58CE:  0x57D9,  // 壎→埙
	0x58D3:  0x538B,  // 壓→压
	0x58D7:  0x212E4, // 壗→𡋤
	0x58D8:  0x5792,  // 壘→垒
	0x58D9:  0x5739,  // 壙→圹
	0x58DA:  0x5786,  // 壚→垆
	0x58DC:  0x575B,  // 壜→坛
	0x58DE:  0x574F,  // 壞→坏
	0x58DF:  0x5784,  // 壟→垄
	0x58E0:  0x5785,  // 壠→垅
	0x58E2:  0x575C,  // 壢→坜
	0x58E3:  0x2A91A, // 壣→𪤚
	0x58E9:  0x575D,  // 壩→坝
	0x58EA:  0x5846,  // 壪→塆
	0x58EF:  0x58EE,  // 壯→壮
	0x58FA:  0x58F6,  // 壺→壶
	0x58FB:  0x5A7F,  // 壻→婿
	0x58FC:  0x58F8,  // 壼→壸
	0x58FD:  0x5BFF,  // 壽→寿
	0x5918:  0x536F,  // 夘→卯
	0x5920:  0x591F,  // 夠→够
	0x5922:  0x68A6,  // 夢→梦
	0x5925:  0x4F19,  // 夥→伙
	0x593E:  0x5939,  // 夾→夹
	0x5950:  0x5942,  // 奐→奂
	0x5967:  0x5965,  // 奧→奥
	0x5969:  0x5941,  // 奩→奁
	0x596A:  0x593A,  // 奪→夺
	0x596C:  0x5956,  // 奬→奖
	0x596E:  0x594B,  // 奮→奋
	0x597C:  0x59F9,  // 奼→姹
	0x599D:  0x5986,  // 妝→妆
	0x59AC:  0x5992,  // 妬→妒
	0x59B3:  0x4F60,  // 妳→你
	0x59B7:  0x4F84,  // 妷→侄
	0x59C9:  0x59CA,  // 姉→姊
	0x59CD:  0x59D7,  // 姍→姗
	0x59D9:  0x598A,  // 姙→妊
	0x59E6:  0x5978,  // 姦→奸
	0x59EA:  0x4F84,  // 姪→侄
	0x59F8:  0x598D,  // 姸→妍
	0x5A19:  0x2BC1B, // 娙→𫰛
	0x5A1B:  0x5A31,  // 娛→娱
	0x5A41:  0x5A04,  // 婁→娄
	0x5A61:  0x2B76B, // 婡→𫝫
	0x5A63:  0x59FB,  // 婣→姻
	0x5A66:  0x5987,  // 婦→妇
	0x5A6C:  0x6DEB,  // 婬→淫
	0x5A6D:  0x5A05,  // 婭→娅
	0x5A88:  0x2B768, // 媈→𫝨
	0x5A8D:  0x5987,  // 媍→妇
	0x5AA7:  0x5A32,  // 媧→娲
	0x5AAF:  0x59AB,  // 媯→妫
	0x5AB0:  0x36C0,  // 媰→㛀
	0x5ABC:  0x5AAA,  // 媼→媪
	0x5ABD:  0x5988,  // 媽→妈
	0x5ABF:  0x6127,  // 媿→愧
	0x5ACB:  0x8885,  // 嫋→袅
	0x5AD7:  0x59AA,  // 嫗→妪
	0x5AF0:  0x5AE9,  // 嫰→嫩
	0x5AF5:  0x59A9,  // 嫵→妩
	0x5AFA:  0x5A34,  // 嫺→娴
	0x5AFB:  0x5A34,  // 嫻→娴
	0x5AFF:  0x5A73,  // 嫿→婳
	0x5B00:  0x59AB,  // 嬀→妫
	0x5B03:  0x5AAD,  // 嬃→媭
	0x5B07:  0x2B76C, // 嬇→𫝬
	0x5B08:  0x5A06,  // 嬈→娆
	0x5B0B:  0x5A75,  // 嬋→婵
	0x5B0C:  0x5A07,  // 嬌→娇
	0x5B19:  0x5AF1,  // 嬙→嫱
	0x5B1D:  0x8885,  // 嬝→袅
	0x5B21:  0x5AD2,  // 嬡→嫒
	0x5B23:  0x2A970, // 嬣→𪥰
	0x5B24:  0x5B37,  // 嬤→嬷
	0x5B26:  0x2B769, // 嬦→𫝩
	0x5B2A:  0x5AD4,  // 嬪→嫔
	0x5B2D:  0x5976,  // 嬭→奶
	0x5B30:  0x5A74,  // 嬰→婴
	0x5B38:  0x5A76,  // 嬸→婶
	0x5B3B:  0x2A97F, // 嬻→𪥿
	0x5B3E:  0x61D2,  // 嬾→懒
	0x5B43:  0x5A18,  // 孃→娘
	0x5B44:  0x2B76E, // 孄→𫝮
	0x5B46:  0x2B76D, // 孆→𫝭
	0x5B47:  0x2A96B, // 孇→𪥫
	0x5B4B:  0x36E4,  // 孋→㛤
	0x5B4C:  0x5A08,  // 孌→娈
	0x5B4E:  0x2181F, // 孎→𡠟
	0x5B6B:  0x5B59,  // 孫→孙
	0x5B78:  0x5B66,  // 學→学
	0x5B7B:  0x21967, // 孻→𡥧
	0x5B7C:  0x5B7D,  // 孼→孽
	0x5B7E:  0x2A9C0, // 孾→𪧀
	0x5B7F:  0x5B6A,  // 孿→孪
	0x5B82:  0x5197,  // 宂→冗
	0x5BAE:  0x5BAB,  // 宮→宫
	0x5BC0:  0x91C7,  // 寀→采
	0x5BC3:  0x51A4,  // 寃→冤
	0x5BD1:  0x5BDD,  // 寑→寝
	0x5BE0:  0x2A9D8, // 寠→𪧘
	0x5BE2:  0x5BDD,  // 寢→寝
	0x5BE6:  0x5B9E,  // 實→实
	0x5BE7:  0x5B81,  // 寧→宁
	0x5BE9:  0x5BA1,  // 審→审
	0x5BEB:  0x5199,  // 寫→写
	0x5BEC:  0x5BBD,  // 寬→宽
	0x5BF3:  0x5B9D,  // 寳→宝
	0x5BF5:  0x5BA0,  // 寵→宠
	0x5BF6:  0x5B9D,  // 寶→宝
	0x5C05:  0x514B,  // 尅→克
	0x5C07:  0x5C06,  // 將→将
	0x5C08:  0x4E13,  // 專→专
	0x5C0B:  0x5BFB,  // 尋→寻
	0x5C0D:  0x5BF9,  // 對→对
	0x5C0E:  0x5BFC,  // 導→导
	0x5C12:  0x5C14,  // 尒→尔
	0x5C19:  0x5C1A,  // 尙→尚
	0x5C1F:  0x9C9C,  // 尟→鲜
	0x5C20:  0x9C9C,  // 尠→鲜
	0x5C37:  0x5C34,  // 尷→尴
	0x5C46:  0x5C4A,  // 屆→届
	0x5C4D:  0x5C38,  // 屍→尸
	0x5C53:  0x5C43,  // 屓→屃
	0x5C5B:  0x5C4F,  // 屛→屏
	0x5C5C:  0x5C49,  // 屜→屉
	0x5C62:  0x5C61,  // 屢→屡
	0x5C64:  0x5C42,  // 層→层
	0x5C68:  0x5C66,  // 屨→屦
	0x5C69:  0x2AA17, // 屩→𪨗
	0x5C6C:  0x5C5E,  // 屬→属
	0x5C6D:  0x5C43,  // 屭→屃
	0x5C85:  0x5742,  // 岅→坂
	0x5CA1:  0x5188,  // 岡→冈
	0x5CDD:  0x5CD2,  // 峝→峒
	0x5CEF:  0x5CF0,  // 峯→峰
	0x5CF4:  0x5C98,  // 峴→岘
	0x5CF6:  0x5C9B,  // 島→岛
	0x5CFD:  0x5CE1,  // 峽→峡
	0x5D0D:  0x5D03,  // 崍→崃
	0x5D11:  0x6606,  // 崑→昆
	0x5D17:  0x5C97,  // 崗→岗
	0x5D19:  0x4ED1,  // 崙→仑
	0x5D22:  0x5CE5,  // 崢→峥
	0x5D2C:  0x5CBD,  // 崬→岽
	0x5D50:  0x5C9A,  // 嵐→岚
	0x5D57:  0x5C81,  // 嵗→岁
	0x5D7C:  0x21DB4, // 嵼→𡶴
	0x5D7D:  0x2BD87, // 嵽→𫶇
	0x5D7E:  0x37E5,  // 嵾→㟥
	0x5D81:  0x5D5D,  // 嶁→嵝
	0x5D83:  0x5D2D,  // 嶃→崭
	0x5D84:  0x5D2D,  // 嶄→崭
	0x5D87:  0x5C96,  // 嶇→岖
	0x5D88:  0x21E83, // 嶈→𡺃
	0x5D94:  0x5D5A,  // 嶔→嵚
	0x5D97:  0x5D02,  // 嶗→崂
	0x5D98:  0x21E84, // 嶘→𡺄
	0x5DA0:  0x5CE4,  // 嶠→峤
	0x5DA2:  0x5CE3,  // 嶢→峣
	0x5DA7:  0x5CC4,  // 嶧→峄
	0x5DA8:  0x5CC3,  // 嶨→峃
	0x5DAE:  0x5D04,  // 嶮→崄
	0x5DB8:  0x5D58,  // 嶸→嵘
	0x5DB9:  0x2B775, // 嶹→𫝵
	0x5DBA:  0x5CAD,  // 嶺→岭
	0x5DBC:  0x5C7F,  // 嶼→屿
	0x5DBD:  0x5CB3,  // 嶽→岳
	0x5DCA:  0x2AA4E, // 巊→𪩎
	0x5DCB:  0x5CBF,  // 巋→岿
	0x5DD2:  0x5CE6,  // 巒→峦
	0x5DD4:  0x5DC5,  // 巔→巅
	0x5DD6:  0x5CA9,  // 巖→岩
	0x5DD7:  0x2AA37, // 巗→𪨷
	0x5DD8:  0x2AA58, // 巘→𪩘
	0x5DE0:  0x22016, // 巠→𢀖
	0x5DF0:  0x5DEF,  // 巰→巯
	0x5DF5:  0x536E,  // 巵→卮
	0x5DF9:  0x537A,  // 巹→卺
	0x5E00:  0x531D,  // 帀→匝
	0x5E0B:  0x7EB8,  // 帋→纸
	0x5E25:  0x5E05,  // 帥→帅
	0x5E2B:  0x5E08,  // 師→师
	0x5E2C:  0x88D9,  // 帬→裙
	0x5E33:  0x5E10,  // 帳→帐
	0x5E36:  0x5E26,  // 帶→带
	0x5E40:  0x5E27,  // 幀→帧
	0x5E43:  0x5E0F,  // 幃→帏
	0x5E47:  0x5E2E,  // 幇→帮
	0x5E51:  0x5FBD,  // 幑→徽
	0x5E53:  0x384E,  // 幓→㡎
	0x5E57:  0x5E3C,  // 幗→帼
	0x5E58:  0x5E3B,  // 幘→帻
	0x5E59:  0x5E55,  // 幙→幕
	0x5E5A:  0x5E2E,  // 幚→帮
	0x5E5D:  0x2AA77, // 幝→𪩷
	0x5E5F:  0x5E1C,  // 幟→帜
	0x5E63:  0x5E01,  // 幣→币
	0x5E69:  0x2AA78, // 幩→𪩸
	0x5E6B:  0x5E2E,  // 幫→帮
	0x5E6C:  0x5E31,  // 幬→帱
	0x5E79:  0x5E72,  // 幹→干
	0x5E7E:  0x51E0,  // 幾→几
	0x5EAB:  0x5E93,  // 庫→库
	0x5EBB:  0x5EB6,  // 庻→庶
	0x5EBD:  0x5BD3,  // 庽→寓
	0x5EC1:  0x5395,  // 廁→厕
	0x5EC2:  0x53A2,  // 廂→厢
	0x5EC4:  0x53A9,  // 廄→厩
	0x5EC8:  0x53A6,  // 廈→厦
	0x5ECE:  0x5EBC,  // 廎→庼
	0x5ED0:  0x53A9,  // 廐→厩
	0x5ED5:  0x836B,  // 廕→荫
	0x5EDA:  0x53A8,  // 廚→厨
	0x5EDD:  0x53AE,  // 廝→厮
	0x5EDE:  0x2BDF7, // 廞→𫷷
	0x5EDF:  0x5E99,  // 廟→庙
	0x5EE0:  0x5382,  // 廠→厂
	0x5EE1:  0x5E91,  // 廡→庑
	0x5EE2:  0x5E9F,  // 廢→废
	0x5EE3:  0x5E7F,  // 廣→广
	0x5EE7:  0x2AA9E, // 廧→𪪞
	0x5EE9:  0x5EEA,  // 廩→廪
	0x5EEC:  0x5E90,  // 廬→庐
	0x5EF3:  0x5385,  // 廳→厅
	0x5EF5:  0x5DE1,  // 廵→巡
	0x5EF9:  0x8FEB,  // 廹→迫
	0x5EFB:  0x56DE,  // 廻→回
	0x5F12:  0x5F11,  // 弒→弑
	0x5F14:  0x540A,  // 弔→吊
	0x5F33:  0x5F2A,  // 弳→弪
	0x5F35:  0x5F20,  // 張→张
	0x5F37:  0x5F3A,  // 強→强
	0x5F43:  0x2AABC, // 彃→𪪼
	0x5F44:  0x2BE29, // 彄→𫸩
	0x5F46:  0x522B,  // 彆→别
	0x5F48:  0x5F39,  // 彈→弹
	0x5F4C:  0x5F25,  // 彌→弥
	0x5F4E:  0x5F2F,  // 彎→弯
	0x5F54:  0x5F55,  // 彔→录
	0x5F59:  0x6C47,  // 彙→汇
	0x5F5E:  0x5F5D,  // 彞→彝
	0x5F60:  0x5F5F,  // 彠→彟
	0x5F65:  0x5F66,  // 彥→彦
	0x5F6B:  0x96D5,  // 彫→雕
	0x5F72:  0x5F68,  // 彲→彨
	0x5F7F:  0x4F5B,  // 彿→佛
	0x5F83:  0x5F80,  // 徃→往
	0x5F8C:  0x540E,  // 後→后
	0x5F91:  0x5F84,  // 徑→径
	0x5F9E:  0x4ECE,  // 從→从
	0x5FA0:  0x5F95,  // 徠→徕
	0x5FA7:  0x904D,  // 徧→遍
	0x5FA9:  0x590D,  // 復→复
	0x5FB5:  0x5F81,  // 徵→征
	0x5FB9:  0x5F7B,  // 徹→彻
	0x5FBF:  0x2AACC, // 徿→𪫌
	0x6031:  0x5306,  // 怱→匆
	0x6033:  0x604D,  // 怳→恍
	0x6046:  0x6052,  // 恆→恒
	0x6060:  0x602A,  // 恠→怪
	0x6061:  0x541D,  // 恡→吝
	0x6065:  0x803B,  // 恥→耻
	0x6085:  0x60A6,  // 悅→悦
	0x609E:  0x60AE,  // 悞→悮
	0x60A4:  0x5306,  // 悤→匆
	0x60B5:  0x6005,  // 悵→怅
	0x60B6:  0x95F7,  // 悶→闷
	0x60BD:  0x51C4,  // 悽→凄
	0x60CF:  0x5A6A,  // 惏→婪
	0x60E1:  0x6076,  // 惡→恶
	0x60E5:  0x607F,  // 惥→恿
	0x60F1:  0x607C,  // 惱→恼
	0x60F2:  0x607D,  // 惲→恽
	0x60F7:  0x8822,  // 惷→蠢
	0x60FB:  0x607B,  // 惻→恻
	0x611B:  0x7231,  // 愛→爱
	0x611C:  0x60EC,  // 愜→惬
	0x6128:  0x60AB,  // 愨→悫
	0x6134:  0x6006,  // 愴→怆
	0x6137:  0x607A,  // 愷→恺
	0x613B:  0x2264F, // 愻→𢙏
	0x613D:  0x535A,  // 愽→博
	0x613E:  0x5FFE,  // 愾→忾
	0x6144:  0x6817,  // 慄→栗
	0x614B:  0x6001,  // 態→态
	0x614D:  0x6120,  // 慍→愠
	0x6158:  0x60E8,  // 慘→惨
	0x6159:  0x60ED,  // 慙→惭
	0x615A:  0x60ED,  // 慚→惭
	0x615F:  0x6078,  // 慟→恸
	0x6163:  0x60EF,  // 慣→惯
	0x6164:  0x60AB,  // 慤→悫
	0x616A:  0x6004,  // 慪→怄
	0x616B:  0x6002,  // 慫→怂
	0x616E:  0x8651,  // 慮→虑
	0x6173:  0x60AD,  // 慳→悭
	0x6174:  0x6151,  // 慴→慑
	0x6176:  0x5E86,  // 慶→庆
	0x617A:  0x396A,  // 慺→㥪
	0x617C:  0x621A,  // 慼→戚
	0x617D:  0x621A,  // 慽→戚
	0x617E:  0x6B32,  // 慾→欲
	0x6182:  0x5FE7,  // 憂→忧
	0x6187:  0x61A9,  // 憇→憩
	0x618A:  0x60EB,  // 憊→惫
	0x618D:  0x392D,  // 憍→㤭
	0x6190:  0x601C,  // 憐→怜
	0x6191:  0x51ED,  // 憑→凭
	0x6192:  0x6126,  // 憒→愦
	0x6196:  0x616D,  // 憖→慭
	0x619A:  0x60EE,  // 憚→惮
	0x61A2:  0x22652, // 憢→𢙒
	0x61A4:  0x6124,  // 憤→愤
	0x61AB:  0x60AF,  // 憫→悯
	0x61AE:  0x6003,  // 憮→怃
	0x61B2:  0x5BAA,  // 憲→宪
	0x61B6:  0x5FC6,  // 憶→忆
	0x61B8:  0x2AAFA, // 憸→𪫺
	0x61B9:  0x22650, // 憹→𢙐
	0x61C0:  0x22653, // 懀→𢙓
	0x61C7:  0x6073,  // 懇→恳
	0x61C9:  0x5E94,  // 應→应
	0x61CC:  0x603F,  // 懌→怿
	0x61CD:  0x61D4,  // 懍→懔
	0x61CE:  0x22801, // 懎→𢠁
	0x61DE:  0x8499,  // 懞→蒙
	0x61DF:  0x603C,  // 懟→怼
	0x61E3:  0x61D1,  // 懣→懑
	0x61E4:  0x393D,  // 懤→㤽
	0x61E7:  0x3916,  // 懧→㤖
	0x61E8:  0x6079,  // 懨→恹
	0x61F2:  0x60E9,  // 懲→惩
	0x61F6:  0x61D2,  // 懶→懒
	0x61F7:  0x6000,  // 懷→怀
	0x61F8:  0x60AC,  // 懸→悬
	0x61FA:  0x5FCF,  // 懺→忏
	0x61FC:  0x60E7,  // 懼→惧
	0x61FE:  0x6151,  // 懾→慑
	0x6200:  0x604B,  // 戀→恋
	0x6207:  0x6206,  // 戇→戆
	0x6214:  0x620B,  // 戔→戋
	0x621E:  0x621B,  // 戞→戛
	0x6227:  0x6217,  // 戧→戗
	0x6229:  0x622C,  // 戩→戬
	0x6230:  0x6218,  // 戰→战
	0x6231:  0x622F,  // 戱→戯
	0x6232:  0x620F,  // 戲→戏
	0x6236:  0x6237,  // 戶→户
	0x6239:  0x5384,  // 戹→厄
	0x625E:  0x634D,  // 扞→捍
	0x629D:  0x62D7,  // 抝→拗
	0x62CB:  0x629B,  // 拋→抛
	0x62DA:  0x62FC,  // 拚→拼
	0x6329:  0x635D,  // 挩→捝
	0x6331:  0x6332,  // 挱→挲
	0x6335:  0x5F04,  // 挵→弄
	0x633E:  0x631F,  // 挾→挟
	0x6344:  0x6551,  // 捄→救
	0x6368:  0x820D,  // 捨→舍
	0x636B:  0x626A,  // 捫→扪
	0x6371:  0x6328,  // 捱→挨
	0x6372:  0x5377,  // 捲→卷
	0x6383:  0x626B,  // 掃→扫
	0x6384:  0x62A1,  // 掄→抡
	0x6386:  0x39CF,  // 掆→㧏
	0x6397:  0x631C,  // 掗→挜
	0x6399:  0x6323,  // 掙→挣
	0x639A:  0x2AB75, // 掚→𪭵
	0x639B:  0x6302,  // 掛→挂
	0x63A1:  0x91C7,  // 採→采
	0x63BD:  0x78B0,  // 掽→碰
	0x63C0:  0x62E3,  // 揀→拣
	0x63D1:  0x634F,  // 揑→捏
	0x63DA:  0x626C,  // 揚→扬
	0x63DB:  0x6362,  // 換→换
	0x63EB:  0x63EA,  // 揫→揪
	0x63EE:  0x6325,  // 揮→挥
	0x63EF:  0x6404,  // 揯→搄
	0x63F7:  0x63D2,  // 揷→插
	0x63F9:  0x80CC,  // 揹→背
	0x6406:  0x6784,  // 搆→构
	0x6407:  0x63FF,  // 搇→揿
	0x6409:  0x69B7,  // 搉→榷
	0x640D:  0x635F,  // 損→损
	0x6416:  0x6447,  // 搖→摇
	0x6417:  0x6363,  // 搗→捣
	0x6424:  0x627C,  // 搤→扼
	0x6425:  0x6376,  // 搥→捶
	0x6428:  0x62D3,  // 搨→拓
	0x642F:  0x638F,  // 搯→掏
	0x6435:  0x63FE,  // 搵→揾
	0x6436:  0x62A2,  // 搶→抢
	0x643E:  0x69A8,  // 搾→榨
	0x6443:  0x625B,  // 摃→扛
	0x644B:  0x22AEC, // 摋→𢫬
	0x6450:  0x2AB62, // 摐→𪭢
	0x6451:  0x63B4,  // 摑→掴
	0x645C:  0x63BC,  // 摜→掼
	0x645F:  0x6402,  // 摟→搂
	0x646F:  0x631A,  // 摯→挚
	0x6473:  0x62A0,  // 摳→抠
	0x6476:  0x629F,  // 摶→抟
	0x647A:  0x6298,  // 摺→折
	0x647B:  0x63BA,  // 摻→掺
	0x6488:  0x635E,  // 撈→捞
	0x648A:  0x2AB7E, // 撊→𪭾
	0x648F:  0x6326,  // 撏→挦
	0x6490:  0x6491,  // 撐→撑
	0x6493:  0x6320,  // 撓→挠
	0x649D:  0x39D1,  // 撝→㧑
	0x649F:  0x6322,  // 撟→挢
	0x64A1:  0x64CD,  // 撡→操
	0x64A3:  0x63B8,  // 撣→掸
	0x64A5:  0x62E8,  // 撥→拨
	0x64A6:  0x626F,  // 撦→扯
	0x64A7:  0x2AB96, // 撧→𪮖
	0x64AB:  0x629A,  // 撫→抚
	0x64B2:  0x6251,  // 撲→扑
	0x64B3:  0x63FF,  // 撳→揿
	0x64BB:  0x631E,  // 撻→挞
	0x64BE:  0x631D,  // 撾→挝
	0x64BF:  0x6361,  // 撿→捡
	0x64C1:  0x62E5,  // 擁→拥
	0x64C4:  0x63B3,  // 擄→掳
	0x64C7:  0x62E9,  // 擇→择
	0x64CA:  0x51FB,  // 擊→击
	0x64CB:  0x6321,  // 擋→挡
	0x64D3:  0x39DF,  // 擓→㧟
	0x64D4:  0x62C5,  // 擔→担
	0x64D5:  0x643A,  // 擕→携
	0x64DA:  0x636E,  // 據→据
	0x64DF:  0x2AB67, // 擟→𪭧
	0x64E0:  0x6324,  // 擠→挤
	0x64E3:  0x6363,  // 擣→捣
	0x64E5:  0x39DB,  // 擥→㧛
	0x64E7:  0x4E3E,  // 擧→举
	0x64EB:  0x22B0D, // 擫→𢬍
	0x64EC:  0x62DF,  // 擬→拟
	0x64EF:  0x6448,  // 擯→摈
	0x64F0:  0x62E7,  // 擰→拧
	0x64F1:  0x6401,  // 擱→搁
	0x64F2:  0x63B7,  // 擲→掷
	0x64F4:  0x6269,  // 擴→扩
	0x64F7:  0x64B7,  // 擷→撷
	0x64FA:  0x6446,  // 擺→摆
	0x64FB:  0x64DE,  // 擻→擞
	0x64FC:  0x64B8,  // 擼→撸
	0x64FD:  0x39F0,  // 擽→㧰
	0x64FE:  0x6270,  // 擾→扰
	0x6504:  0x6445,  // 攄→摅
	0x6506:  0x64B5,  // 攆→撵
	0x650B:  0x2ABB6, // 攋→𪮶
	0x650F:  0x62E2,  // 攏→拢
	0x6514:  0x62E6,  // 攔→拦
	0x6516:  0x6484,  // 攖→撄
	0x6519:  0x6400,  // 攙→搀
	0x651B:  0x64BA,  // 攛→撺
	0x651C:  0x643A,  // 攜→携
	0x651D:  0x6444,  // 攝→摄
	0x6522:  0x6512,  // 攢→攒
	0x6523:  0x631B,  // 攣→挛
	0x6524:  0x644A,  // 攤→摊
	0x6529:  0x6321,  // 攩→挡
	0x652A:  0x6405,  // 攪→搅
	0x652C:  0x63FD,  // 攬→揽
	0x6537:  0x8003,  // 攷→考
	0x6542:  0x53E9,  // 敂→叩
	0x654D:  0x53D9,  // 敍→叙
	0x654E:  0x6559,  // 敎→教
	0x6553:  0x655A,  // 敓→敚
	0x6557:  0x8D25,  // 敗→败
	0x6558:  0x53D9,  // 敘→叙
	0x6575:  0x654C,  // 敵→敌
	0x6578:  0x6570,  // 數→数
	0x657A:  0x9A71,  // 敺→驱
	0x6582:  0x655B,  // 斂→敛
	0x6583:  0x6BD9,  // 斃→毙
	0x6585:  0x22F7E, // 斅→𢽾
	0x6586:  0x6569,  // 斆→敩
	0x6595:  0x6593,  // 斕→斓
	0x65AC:  0x65A9,  // 斬→斩
	0x65B7:  0x65AD,  // 斷→断
	0x65B8:  0x230C1, // 斸→𣃁
	0x65BC:  0x4E8E,  // 於→于
	0x65C2:  0x65D7,  // 旂→旗
	0x65E3:  0x65E2,  // 旣→既
	0x65E4:  0x7978,  // 旤→祸
	0x65F9:  0x65F6,  // 旹→时
	0x65FE:  0x6625,  // 旾→春
	0x6607:  0x5347,  // 昇→升
	0x662C:  0x660F,  // 昬→昏
	0x6642:  0x65F6,  // 時→时
	0x6649:  0x664B,  // 晉→晋
	0x665B:  0x2C02A, // 晛→𬀪
	0x665D:  0x663C,  // 晝→昼
	0x6688:  0x6655,  // 暈→晕
	0x6689:  0x6656,  // 暉→晖
	0x6690:  0x2C029, // 暐→𬀩
	0x6698:  0x65F8,  // 暘→旸
	0x66A2:  0x7545,  // 暢→畅
	0x66AB:  0x6682,  // 暫→暂
	0x66B1:  0x6635,  // 暱→昵
	0x66C4:  0x6654,  // 曄→晔
	0x66C6:  0x5386,  // 曆→历
	0x66C7:  0x6619,  // 曇→昙
	0x66C9:  0x6653,  // 曉→晓
	0x66CA:  0x2AC36, // 曊→𪰶
	0x66CF:  0x5411,  // 曏→向
	0x66D6:  0x66A7,  // 曖→暧
	0x66E0:  0x65F7,  // 曠→旷
	0x66E1:  0x53E0,  // 曡→叠
	0x66E5:  0x23190, // 曥→𣆐
	0x66E8:  0x663D,  // 曨→昽
	0x66EC:  0x6652,  // 曬→晒
	0x66F8:  0x4E66,  // 書→书
	0x6703:  0x4F1A,  // 會→会
	0x671E:  0x671F,  // 朞→期
	0x6722:  0x671B,  // 朢→望
	0x6725:  0x266E8, // 朥→𦛨
	0x6727:  0x80E7,  // 朧→胧
	0x672E:  0x672F,  // 朮→术
	0x6736:  0x6735,  // 朶→朵
	0x6771:  0x4E1C,  // 東→东
	0x6774:  0x9528,  // 杴→锨
	0x67B1:  0x53F0,  // 枱→台
	0x67B4:  0x62D0,  // 枴→拐
	0x67F5:  0x6805,  // 柵→栅
	0x67FA:  0x62D0,  // 柺→拐
	0x67FB:  0x67E5,  // 査→查
	0x6801:  0x67F3,  // 栁→柳
	0x681E:  0x520A,  // 栞→刊
	0x6822:  0x67CF,  // 栢→柏
	0x6830:  0x7B4F,  // 栰→筏
	0x6852:  0x6851,  // 桒→桑
	0x686E:  0x676F,  // 桮→杯
	0x6871:  0x23415, // 桱→𣐕
	0x687A:  0x67F3,  // 桺→柳
	0x687F:  0x6746,  // 桿→杆
	0x6894:  0x6800,  // 梔→栀
	0x6896:  0x2AC77, // 梖→𪱷
	0x6898:  0x67A7,  // 梘→枧
	0x689C:  0x2C0A9, // 梜→𬂩
	0x689D:  0x6761,  // 條→条
	0x689F:  0x67AD,  // 梟→枭
	0x68B2:  0x68C1,  // 梲→棁
	0x68C4:  0x5F03,  // 棄→弃
	0x68CA:  0x68CB,  // 棊→棋
	0x68D6:  0x67A8,  // 棖→枨
	0x68D7:  0x67A3,  // 棗→枣
	0x68DF:  0x680B,  // 棟→栋
	0x68E1:  0x3B4E,  // 棡→㭎
	0x68E7:  0x6808,  // 棧→栈
	0x68F2:  0x6816,  // 棲→栖
	0x68F6:  0x68BE,  // 棶→梾
	0x690F:  0x6860,  // 椏→桠
	0x6917:  0x7887,  // 椗→碇
	0x6932:  0x3B4F,  // 椲→㭏
	0x6936:  0x68D5,  // 椶→棕
	0x6937:  0x7F04,  // 椷→缄
	0x693E:  0x7B3A,  // 椾→笺
	0x6947:  0x2348C, // 楇→𣒌
	0x694A:  0x6768,  // 楊→杨
	0x6953:  0x67AB,  // 楓→枫
	0x6965:  0x6966,  // 楥→楦
	0x6968:  0x6862,  // 楨→桢
	0x696D:  0x4E1A,  // 業→业
	0x6975:  0x6781,  // 極→极
	0x6998:  0x77E9,  // 榘→矩
	0x69A6:  0x5E72,  // 榦→干
	0x69AA:  0x6769,  // 榪→杩
	0x69AE:  0x8363,  // 榮→荣
	0x69B2:  0x6985,  // 榲→榅
	0x69BF:  0x6864,  // 榿→桤
	0x69CB:  0x6784,  // 構→构
	0x69CD:  0x67AA,  // 槍→枪
	0x69D3:  0x6760,  // 槓→杠
	0x69D5:  0x684C,  // 槕→桌
	0x69E4:  0x68BF,  // 槤→梿
	0x69E7:  0x6920,  // 槧→椠
	0x69E8:  0x6901,  // 槨→椁
	0x69EB:  0x233E2, // 槫→𣏢
	0x69EE:  0x692E,  // 槮→椮
	0x69F3:  0x6868,  // 槳→桨
	0x69F6:  0x6922,  // 槶→椢
	0x69FC:  0x691D,  // 槼→椝
	0x6A01:  0x6869,  // 樁→桩
	0x6A02:  0x4E50,  // 樂→乐
	0x6A05:  0x679E,  // 樅→枞
	0x6A11:  0x6881,  // 樑→梁
	0x6A13:  0x697C,  // 樓→楼
	0x6A19:  0x6807,  // 標→标
	0x6A1E:  0x67A2,  // 樞→枢
	0x6A20:  0x235CA, // 樠→𣗊
	0x6A22:  0x3B64,  // 樢→㭤
	0x6A23:  0x6837,  // 樣→样
	0x6A24:  0x2350C, // 樤→𣔌
	0x6A27:  0x699D,  // 樧→榝
	0x6A2B:  0x3B74,  // 樫→㭴
	0x6A33:  0x686A,  // 樳→桪
	0x6A38:  0x6734,  // 樸→朴
	0x6A39:  0x6811,  // 樹→树
	0x6A3A:  0x6866,  // 樺→桦
	0x6A3F:  0x692B,  // 樿→椫
	0x6A48:  0x6861,  // 橈→桡
	0x6A4B:  0x6865,  // 橋→桥
	0x6A5C:  0x6A5B,  // 橜→橛
	0x6A5F:  0x673A,  // 機→机
	0x6A62:  0x692D,  // 橢→椭
	0x6A6B:  0x6A2A,  // 橫→横
	0x6A6F:  0x234FF, // 橯→𣓿
	0x6A81:  0x6AA9,  // 檁→檩
	0x6A89:  0x67FD,  // 檉→柽
	0x6A94:  0x6863,  // 檔→档
	0x6A9C:  0x6867,  // 檜→桧
	0x6A9F:  0x69DA,  // 檟→槚
	0x6AA2:  0x68C0,  // 檢→检
	0x6AA3:  0x6A2F,  // 檣→樯
	0x6AAD:  0x23634, // 檭→𣘴
	0x6AAE:  0x68BC,  // 檮→梼
	0x6AAF:  0x53F0,  // 檯→台
	0x6AB3:  0x69DF,  // 檳→槟
	0x6AB5:  0x2AC9B, // 檵→𪲛
	0x6AB8:  0x67E0,  // 檸→柠
	0x6ABB:  0x69DB,  // 檻→槛
	0x6AC3:  0x67DC,  // 櫃→柜
	0x6AC5:  0x2AC8E, // 櫅→𪲎
	0x6AC8:  0x51F3,  // 櫈→凳
	0x6ACD:  0x2C0CA, // 櫍→𬃊
	0x6AD3:  0x6A79,  // 櫓→橹
	0x6ADA:  0x6988,  // 櫚→榈
	0x6ADB:  0x6809,  // 櫛→栉
	0x6ADD:  0x691F,  // 櫝→椟
	0x6ADE:  0x6A7C,  // 櫞→橼
	0x6ADF:  0x680E,  // 櫟→栎
	0x6AE0:  0x2ACAE, // 櫠→𪲮
	0x6AE5:  0x6A71,  // 櫥→橱
	0x6AE7:  0x69E0,  // 櫧→槠
	0x6AE8:  0x680C,  // 櫨→栌
	0x6AEA:  0x67A5,  // 櫪→枥
	0x6AEB:  0x6A65,  // 櫫→橥
	0x6AEC:  0x6987,  // 櫬→榇
	0x6AF1:  0x8616,  // 櫱→蘖
	0x6AF3:  0x680A,  // 櫳→栊
	0x6AF8:  0x6989,  // 櫸→榉
	0x6AFB:  0x6A31,  // 櫻→樱
	0x6B04:  0x680F,  // 欄→栏
	0x6B05:  0x6989,  // 欅→榉
	0x6B07:  0x2ACCD, // 欇→𪳍
	0x6B0A:  0x6743,  // 權→权
	0x6B0D:  0x23424, // 欍→𣐤
	0x6B0F:  0x6924,  // 欏→椤
	0x6B10:  0x2AC94, // 欐→𪲔
	0x6B11:  0x2AD19, // 欑→𪴙
	0x6B12:  0x683E,  // 欒→栾
	0x6B13:  0x235CB, // 欓→𣗋
	0x6B16:  0x6984,  // 欖→榄
	0x6B18:  0x2369A, // 欘→𣚚
	0x6B1D:  0x90C1,  // 欝→郁
	0x6B1E:  0x68C2,  // 欞→棂
	0x6B35:  0x6B3E,  // 欵→款
	0x6B3D:  0x94A6,  // 欽→钦
	0x6B4E:  0x53F9,  // 歎→叹
	0x6B50:  0x6B27,  // 歐→欧
	0x6B5B:  0x655B,  // 歛→敛
	0x6B5F:  0x6B24,  // 歟→欤
	0x6B61:  0x6B22,  // 歡→欢
	0x6B72:  0x5C81,  // 歲→岁
	0x6B74:  0x5386,  // 歴→历
	0x6B77:  0x5386,  // 歷→历
	0x6B78:  0x5F52,  // 歸→归
	0x6B7F:  0x6B81,  // 歿→殁
	0x6B80:  0x592D,  // 殀→夭
	0x6B98:  0x6B8B,  // 殘→残
	0x6B9E:  0x6B92,  // 殞→殒
	0x6BA2:  0x23A3C, // 殢→𣨼
	0x6BA4:  0x6B87,  // 殤→殇
	0x6BA8:  0x3C6E,  // 殨→㱮
	0x6BAB:  0x6B9A,  // 殫→殚
	0x6BAD:  0x50F5,  // 殭→僵
	0x6BAE:  0x6B93,  // 殮→殓
	0x6BAF:  0x6BA1,  // 殯→殡
	0x6BB0:  0x3C69,  // 殰→㱩
	0x6BB2:  0x6B7C,  // 殲→歼
	0x6BBA:  0x6740,  // 殺→杀
	0x6BBB:  0x58F3,  // 殻→壳
	0x6BBC:  0x58F3,  // 殼→壳
	0x6BC0:  0x6BC1,  // 毀→毁
	0x6BC6:  0x6BB4,  // 毆→殴
	0x6BCA:  0x2AD51, // 毊→𪵑
	0x6BE7:  0x7ED2,  // 毧→绒
	0x6BEC:  0x7403,  // 毬→球
	0x6BFF:  0x6BF5,  // 毿→毵
	0x6C02:  0x7266,  // 氂→牦
	0x6C08:  0x6BE1,  // 氈→毡
	0x6C0A:  0x6BE1,  // 氊→毡
	0x6C0C:  0x6C07,  // 氌→氇
	0x6C23:  0x6C14,  // 氣→气
	0x6C2B:  0x6C22,  // 氫→氢
	0x6C2C:  0x6C29,  // 氬→氩
	0x6C2D:  0x23C5D, // 氭→𣱝
	0x6C33:  0x6C32,  // 氳→氲
	0x6C37:  0x51B0,  // 氷→冰
	0x6C3E:  0x6CDB,  // 氾→泛
	0x6C4E:  0x6CDB,  // 汎→泛
	0x6C59:  0x6C61,  // 汙→污
	0x6C5A:  0x6C61,  // 汚→污
	0x6C7A:  0x51B3,  // 決→决
	0x6C92:  0x6CA1,  // 沒→没
	0x6C96:  0x51B2,  // 沖→冲
	0x6CC1:  0x51B5,  // 況→况
	0x6CDD:  0x6EAF,  // 泝→溯
	0x6D29:  0x6CC4,  // 洩→泄
	0x6D36:  0x6C79,  // 洶→汹
	0x6D79:  0x6D43,  // 浹→浃
	0x6D7F:  0x2C1D9, // 浿→𬇙
	0x6D87:  0x6CFE,  // 涇→泾
	0x6D96:  0x8385,  // 涖→莅
	0x6D97:  0x6D9A,  // 涗→涚
	0x6DBC:  0x51C9,  // 涼→凉
	0x6DD2:  0x51C4,  // 淒→凄
	0x6DDA:  0x6CEA,  // 淚→泪
	0x6DDB:  0x6D59,  // 淛→浙
	0x6DE5:  0x6E0C,  // 淥→渌
	0x6DE8:  0x51C0,  // 淨→净
	0x6DE9:  0x51CC,  // 淩→凌
	0x6DEA:  0x6CA6,  // 淪→沦
	0x6DF5:  0x6E0A,  // 淵→渊
	0x6DF6:  0x6D9E,  // 淶→涞
	0x6DFA:  0x6D45,  // 淺→浅
	0x6E16:  0x6C88,  // 渖→沈
	0x6E19:  0x6DA3,  // 渙→涣
	0x6E1B:  0x51CF,  // 減→减
	0x6E22:  0x6CA8,  // 渢→沨
	0x6E26:  0x6DA1,  // 渦→涡
	0x6E2C:  0x6D4B,  // 測→测
	0x6E3E:  0x6D51,  // 渾→浑
	0x6E4A:  0x51D1,  // 湊→凑
	0x6E4B:  0x23C97, // 湋→𣲗
	0x6E5E:  0x6D48,  // 湞→浈
	0x6E67:  0x6D8C,  // 湧→涌
	0x6E6F:  0x6C64,  // 湯→汤
	0x6E7C:  0x6D85,  // 湼→涅
	0x6E88:  0x6CA9,  // 溈→沩
	0x6E96:  0x51C6,  // 準→准
	0x6E9D:  0x6C9F,  // 溝→沟
	0x6EA1:  0x2AD84, // 溡→𪶄
	0x6EAB:  0x6E29,  // 溫→温
	0x6EAE:  0x6D49,  // 溮→浉
	0x6EB3:  0x6DA2,  // 溳→涢
	0x6EBC:  0x6E7F,  // 溼→湿
	0x6EC4:  0x6CA7,  // 滄→沧
	0x6EC5:  0x706D,  // 滅→灭
	0x6ECC:  0x6DA4,  // 滌→涤
	0x6ECE:  0x8365,  // 滎→荥
	0x6ED9:  0x6C47,  // 滙→汇
	0x6EDB:  0x6DEB,  // 滛→淫
	0x6EEC:  0x6CAA,  // 滬→沪
	0x6EEF:  0x6EDE,  // 滯→滞
	0x6EF2:  0x6E17,  // 滲→渗
	0x6EF7:  0x5364,  // 滷→卤
	0x6EF8:  0x6D52,  // 滸→浒
	0x6EFB:  0x6D50,  // 滻→浐
	0x6EFE:  0x6EDA,  // 滾→滚
	0x6EFF:  0x6EE1,  // 滿→满
	0x6F01:  0x6E14,  // 漁→渔
	0x6F0A:  0x6E87,  // 漊→溇
	0x6F0D:  0x2C1F9, // 漍→𬇹
	0x6F1A:  0x6CA4,  // 漚→沤
	0x6F22:  0x6C49,  // 漢→汉
	0x6F23:  0x6D9F,  // 漣→涟
	0x6F2C:  0x6E0D,  // 漬→渍
	0x6F32:  0x6DA8,  // 漲→涨
	0x6F35:  0x6E86,  // 漵→溆
	0x6F38:  0x6E10,  // 漸→渐
	0x6F3F:  0x6D46,  // 漿→浆
	0x6F41:  0x988D,  // 潁→颍
	0x6F44:  0x6F31,  // 潄→漱
	0x6F51:  0x6CFC,  // 潑→泼
	0x6F54:  0x6D01,  // 潔→洁
	0x6F55:  0x23C98, // 潕→𣲘
	0x6F59:  0x6CA9,  // 潙→沩
	0x6F5A:  0x3D0B,  // 潚→㴋
	0x6F5B:  0x6F5C,  // 潛→潜
	0x6F63:  0x2B797, // 潣→𫞗
	0x6F64:  0x6DA6,  // 潤→润
	0x6F6F:  0x6D54,  // 潯→浔
	0x6F70:  0x6E83,  // 潰→溃
	0x6F77:  0x6ED7,  // 潷→滗
	0x6F7F:  0x6DA0,  // 潿→涠
	0x6F80:  0x6DA9,  // 澀→涩
	0x6F81:  0x6DA9,  // 澁→涩
	0x6F85:  0x23DA9, // 澅→𣶩
	0x6F86:  0x6D47,  // 澆→浇
	0x6F87:  0x6D9D,  // 澇→涝
	0x6F90:  0x6C84,  // 澐→沄
	0x6F97:  0x6DA7,  // 澗→涧
	0x6FA0:  0x6E11,  // 澠→渑
	0x6FA4:  0x6CFD,  // 澤→泽
	0x6FA6:  0x6EEA,  // 澦→滪
	0x6FA9:  0x6CF6,  // 澩→泶
	0x6FAB:  0x2C1D5, // 澫→𬇕
	0x6FAC:  0x2B79A, // 澬→𫞚
	0x6FAE:  0x6D4D,  // 澮→浍
	0x6FB1:  0x6DC0,  // 澱→淀
	0x6FBE:  0x3CE0,  // 澾→㳠
	0x6FC1:  0x6D4A,  // 濁→浊
	0x6FC3:  0x6D53,  // 濃→浓
	0x6FC4:  0x3CE1,  // 濄→㳡
	0x6FC6:  0x23E23, // 濆→𣸣
	0x6FC7:  0x6DA9,  // 濇→涩
	0x6FD5:  0x6E7F,  // 濕→湿
	0x6FD8:  0x6CDE,  // 濘→泞
	0x6FDA:  0x6E81,  // 濚→溁
	0x6FDB:  0x8499,  // 濛→蒙
	0x6FDC:  0x6D55,  // 濜→浕
	0x6FDF:  0x6D4E,  // 濟→济
	0x6FE4:  0x6D9B,  // 濤→涛
	0x6FE7:  0x3CD4,  // 濧→㳔
	0x6FEB:  0x6EE5,  // 濫→滥
	0x6FF0:  0x6F4D,  // 濰→潍
	0x6FF1:  0x6EE8,  // 濱→滨
	0x6FF6:  0x9614,  // 濶→阔
	0x6FFA:  0x6E85,  // 濺→溅
	0x6FFC:  0x6CFA,  // 濼→泺
	0x6FFE:  0x6EE4,  // 濾→滤
	0x6FFF:  0x2AD71, // 濿→𪵱
	0x7002:  0x6F9B,  // 瀂→澛
	0x7003:  0x23F77, // 瀃→𣽷
	0x7005:  0x6EE2,  // 瀅→滢
	0x7006:  0x6E0E,  // 瀆→渎
	0x7007:  0x3CBF,  // 瀇→㲿
	0x7009:  0x6CFB,  // 瀉→泻
	0x700B:  0x6C88,  // 瀋→沈
	0x700F:  0x6D4F,  // 瀏→浏
	0x7015:  0x6FD2,  // 瀕→濒
	0x7018:  0x6CF8,  // 瀘→泸
	0x701D:  0x6CA5,  // 瀝→沥
	0x701F:  0x6F47,  // 瀟→潇
	0x7020:  0x6F46,  // 瀠→潆
	0x7026:  0x6F74,  // 瀦→潴
	0x7027:  0x6CF7,  // 瀧→泷
	0x7028:  0x6FD1,  // 瀨→濑
	0x7030:  0x5F25,  // 瀰→弥
	0x7032:  0x6F4B,  // 瀲→潋
	0x703E:  0x6F9C,  // 瀾→澜
	0x7043:  0x6CA3,  // 灃→沣
	0x7044:  0x6EE0,  // 灄→滠
	0x704B:  0x6CD5,  // 灋→法
	0x704D:  0x2B79D, // 灍→𫞝
	0x7051:  0x6D12,  // 灑→洒
	0x7052:  0x2ADFD, // 灒→𪷽
	0x7055:  0x6F13,  // 灕→漓
	0x7058:  0x6EE9,  // 灘→滩
	0x7059:  0x23EBC, // 灙→𣺼
	0x705D:  0x704F,  // 灝→灏
	0x7060:  0x6F24,  // 灠→漤
	0x7061:  0x3CD5,  // 灡→㳕
	0x7063:  0x6E7E,  // 灣→湾
	0x7064:  0x6EE6,  // 灤→滦
	0x7067:  0x6EDF,  // 灧→滟
	0x7069:  0x6EDF,  // 灩→滟
	0x707D:  0x707E,  // 災→灾
	0x70BA:  0x4E3A,  // 為→为
	0x70CF:  0x4E4C,  // 烏→乌
	0x70D6:  0x707E,  // 烖→灾
	0x70F4:  0x70C3,  // 烴→烃
	0x7121:  0x65E0,  // 無→无
	0x7147:  0x2AE29, // 煇→𪸩
	0x7149:  0x70BC,  // 煉→炼
	0x7151:  0x716E,  // 煑→煮
	0x7152:  0x709C,  // 煒→炜
	0x7157:  0x6696,  // 煗→暖
	0x7159:  0x70DF,  // 煙→烟
	0x7162:  0x8315,  // 煢→茕
	0x7165:  0x7115,  // 煥→焕
	0x7169:  0x70E6,  // 煩→烦
	0x716C:  0x7080,  // 煬→炀
	0x7171:  0x3DBD,  // 煱→㶽
	0x7182:  0x2AE15, // 熂→𪸕
	0x7185:  0x7174,  // 熅→煴
	0x7188:  0x7199,  // 熈→熙
	0x7189:  0x24236, // 熉→𤈶
	0x718C:  0x241C4, // 熌→𤇄
	0x7192:  0x8367,  // 熒→荧
	0x7193:  0x241A1, // 熓→𤆡
	0x7197:  0x709D,  // 熗→炝
	0x719A:  0x241F9, // 熚→𤇹
	0x71A1:  0x242CF, // 熡→𤋏
	0x71B0:  0x2C27C, // 熰→𬉼
	0x71B1:  0x70ED,  // 熱→热
	0x71B2:  0x988E,  // 熲→颎
	0x71BE:  0x70BD,  // 熾→炽
	0x71C0:  0x2C2A4, // 燀→𬊤
	0x71C1:  0x70E8,  // 燁→烨
	0x71C4:  0x7130,  // 燄→焰
	0x71C8:  0x706F,  // 燈→灯
	0x71C9:  0x7096,  // 燉→炖
	0x71D2:  0x70E7,  // 燒→烧
	0x71D6:  0x2C288, // 燖→𬊈
	0x71D9:  0x70EB,  // 燙→烫
	0x71DC:  0x7116,  // 燜→焖
	0x71DF:  0x8425,  // 營→营
	0x71E6:  0x707F,  // 燦→灿
	0x71EC:  0x6BC1,  // 燬→毁
	0x71ED:  0x70DB,  // 燭→烛
	0x71F4:  0x70E9,  // 燴→烩
	0x71F6:  0x3DB6,  // 燶→㶶
	0x71FB:  0x718F,  // 燻→熏
	0x71FC:  0x70EC,  // 燼→烬
	0x71FE:  0x7118,  // 燾→焘
	0x7203:  0x2B7A1, // 爃→𫞡
	0x7204:  0x241C3, // 爄→𤇃
	0x7207:  0x26D9F, // 爇→𦶟
	0x720D:  0x70C1,  // 爍→烁
	0x7210:  0x7089,  // 爐→炉
	0x7216:  0x241ED, // 爖→𤇭
	0x7217:  0x70E8,  // 爗→烨
	0x721B:  0x70C2,  // 爛→烂
	0x7225:  0x2AE73, // 爥→𪹳
	0x7227:  0x2B7A0, // 爧→𫞠
	0x722D:  0x4E89,  // 爭→争
	0x7232:  0x4E3A,  // 爲→为
	0x723A:  0x7237,  // 爺→爷
	0x723E:  0x5C14,  // 爾→尔
	0x7240:  0x5E8A,  // 牀→床
	0x7246:  0x5899,  // 牆→墙
	0x724B:  0x7B3A,  // 牋→笺
	0x724E:  0x7A97,  // 牎→窗
	0x7250:  0x95F8,  // 牐→闸
	0x7253:  0x699C,  // 牓→榜
	0x7255:  0x7A97,  // 牕→窗
	0x7258:  0x724D,  // 牘→牍
	0x7260:  0x5B83,  // 牠→它
	0x7274:  0x62B5,  // 牴→抵
	0x727D:  0x7275,  // 牽→牵
	0x7296:  0x8366,  // 犖→荦
	0x729B:  0x7266,  // 犛→牦
	0x729E:  0x2AEAD, // 犞→𪺭
	0x72A2:  0x728A,  // 犢→犊
	0x72A7:  0x727A,  // 犧→牺
	0x72C0:  0x72B6,  // 狀→状
	0x72E5:  0x5F87,  // 狥→徇
	0x72F9:  0x72ED,  // 狹→狭
	0x72FD:  0x72C8,  // 狽→狈
	0x7302:  0x608D,  // 猂→悍
	0x730C:  0x2AEBD, // 猌→𪺽
	0x7319:  0x72F0,  // 猙→狰
	0x7328:  0x733F,  // 猨→猿
	0x7336:  0x72B9,  // 猶→犹
	0x733B:  0x72F2,  // 猻→狲
	0x7341:  0x72B8,  // 獁→犸
	0x7343:  0x5446,  // 獃→呆
	0x7344:  0x72F1,  // 獄→狱
	0x7345:  0x72EE,  // 獅→狮
	0x734A:  0x2AEB7, // 獊→𪺷
	0x734E:  0x5956,  // 獎→奖
	0x7358:  0x6BD9,  // 獘→毙
	0x7367:  0x72F7,  // 獧→狷
	0x7368:  0x72EC,  // 獨→独
	0x7369:  0x24783, // 獩→𤞃
	0x736A:  0x72EF,  // 獪→狯
	0x736B:  0x7303,  // 獫→猃
	0x736E:  0x72DD,  // 獮→狝
	0x7370:  0x72DE,  // 獰→狞
	0x7371:  0x3E8D,  // 獱→㺍
	0x7372:  0x83B7,  // 獲→获
	0x7375:  0x730E,  // 獵→猎
	0x7377:  0x72B7,  // 獷→犷
	0x7378:  0x517D,  // 獸→兽
	0x737A:  0x736D,  // 獺→獭
	0x737B:  0x732E,  // 獻→献
	0x737C:  0x7315,  // 獼→猕
	0x7380:  0x7321,  // 玀→猡
	0x7381:  0x247A4, // 玁→𤞤
	0x7385:  0x5999,  // 玅→妙
	0x73FC:  0x2B7A5, // 珼→𫞥
	0x73FE:  0x73B0,  // 現→现
	0x7416:  0x76CF,  // 琖→盏
	0x7431:  0x96D5,  // 琱→雕
	0x743A:  0x73D0,  // 琺→珐
	0x743F:  0x73F2,  // 琿→珲
	0x7447:  0x73B3,  // 瑇→玳
	0x744B:  0x73AE,  // 瑋→玮
	0x7452:  0x739A,  // 瑒→玚
	0x7463:  0x7410,  // 瑣→琐
	0x7464:  0x7476,  // 瑤→瑶
	0x7469:  0x83B9,  // 瑩→莹
	0x746A:  0x739B,  // 瑪→玛
	0x746F:  0x7405,  // 瑯→琅
	0x7472:  0x73B1,  // 瑲→玱
	0x747B:  0x2AEF2, // 瑻→𪻲
	0x747D:  0x2AED0, // 瑽→𪻐
	0x7489:  0x740F,  // 璉→琏
	0x748A:  0x2B7A9, // 璊→𫞩
	0x7495:  0x2C364, // 璕→𬍤
	0x7497:  0x2C361, // 璗→𬍡
	0x749D:  0x2AEFA, // 璝→𪻺
	0x74A1:  0x740E,  // 璡→琎
	0x74A2:  0x7460,  // 璢→瑠
	0x74A3:  0x7391,  // 璣→玑
	0x74A6:  0x7477,  // 璦→瑷
	0x74AB:  0x73F0,  // 璫→珰
	0x74AF:  0x3EC5,  // 璯→㻅
	0x74B0:  0x73AF,  // 環→环
	0x74B5:  0x7399,  // 璵→玙
	0x74B8:  0x7478,  // 璸→瑸
	0x74BC:  0x2B7A8, // 璼→𫞨
	0x74BD:  0x73BA,  // 璽→玺
	0x74BE:  0x2B7A6, // 璾→𫞦
	0x74BF:  0x7487,  // 璿→璇
	0x74C4:  0x2AEE8, // 瓄→𪻨
	0x74C5:  0x2C35B, // 瓅→𬍛
	0x74CA:  0x743C,  // 瓊→琼
	0x74CF:  0x73D1,  // 瓏→珑
	0x74D4:  0x748E,  // 瓔→璎
	0x74D5:  0x24980, // 瓕→𤦀
	0x74DA:  0x74D2,  // 瓚→瓒
	0x74DB:  0x24A7D, // 瓛→𤩽
	0x750C:  0x74EF,  // 甌→瓯
	0x750E:  0x7816,  // 甎→砖
	0x7515:  0x74EE,  // 甕→瓮
	0x7516:  0x7F42,  // 甖→罂
	0x751E:  0x5C1D,  // 甞→尝
	0x7522:  0x4EA7,  // 產→产
	0x7523:  0x4EA7,  // 産→产
	0x7526:  0x82CF,  // 甦→苏
	0x752F:  0x5B81,  // 甯→宁
	0x7542:  0x4EA9,  // 畂→亩
	0x7546:  0x4EA9,  // 畆→亩
	0x755D:  0x4EA9,  // 畝→亩
	0x7562:  0x6BD5,  // 畢→毕
	0x7567:  0x7565,  // 畧→略
	0x756B:  0x753B,  // 畫→画
	0x756E:  0x4EA9,  // 畮→亩
	0x7570:  0x5F02,  // 異→异
	0x7571:  0x7559,  // 畱→留
	0x7575:  0x753B,  // 畵→画
	0x7576:  0x5F53,  // 當→当
	0x757C:  0x2AF48, // 畼→𪽈
	0x7587:  0x7574,  // 疇→畴
	0x758A:  0x53E0,  // 疊→叠
	0x758E:  0x758F,  // 疎→疏
	0x7598:  0x809B,  // 疘→肛
	0x75BF:  0x75F1,  // 疿→痱
	0x75D0:  0x86D4,  // 痐→蛔
	0x75D9:  0x75C9,  // 痙→痉
	0x75E0:  0x9178,  // 痠→酸
	0x75EE:  0x2AF6A, // 痮→𪽪
	0x75F2:  0x75F3,  // 痲→痳
	0x75FA:  0x75F9,  // 痺→痹
	0x75FE:  0x75B4,  // 痾→疴
	0x7602:  0x75D6,  // 瘂→痖
	0x7609:  0x6108,  // 瘉→愈
	0x760B:  0x75AF,  // 瘋→疯
	0x760D:  0x75A1,  // 瘍→疡
	0x7613:  0x75EA,  // 瘓→痪
	0x7616:  0x5591,  // 瘖→喑
	0x761E:  0x7617,  // 瘞→瘗
	0x7621:  0x75AE,  // 瘡→疮
	0x7627:  0x759F,  // 瘧→疟
	0x762E:  0x7606,  // 瘮→瘆
	0x7631:  0x2AF77, // 瘱→𪽷
	0x7632:  0x75AD,  // 瘲→疭
	0x763A:  0x7618,  // 瘺→瘘
	0x763B:  0x7618,  // 瘻→瘘
	0x7642:  0x7597,  // 療→疗
	0x7644:  0x6194,  // 癄→憔
	0x7645:  0x7624,  // 癅→瘤
	0x7646:  0x75E8,  // 癆→痨
	0x7647:  0x75EB,  // 癇→痫
	0x7648:  0x5E9F,  // 癈→废
	0x7649:  0x7605,  // 癉→瘅
	0x7650:  0x24D8A, // 癐→𤶊
	0x7652:  0x6108,  // 癒→愈
	0x7658:  0x75A0,  // 癘→疠
	0x765F:  0x762A,  // 癟→瘪
	0x7661:  0x75F4,  // 癡→痴
	0x7662:  0x75D2,  // 癢→痒
	0x7664:  0x7596,  // 癤→疖
	0x7665:  0x75C7,  // 癥→症
	0x7667:  0x75AC,  // 癧→疬
	0x7669:  0x765E,  // 癩→癞
	0x766C:  0x7663,  // 癬→癣
	0x766D:  0x763F,  // 癭→瘿
	0x766E:  0x763E,  // 癮→瘾
	0x7670:  0x75C8,  // 癰→痈
	0x7671:  0x762B,  // 癱→瘫
	0x7672:  0x766B,  // 癲→癫
	0x767C:  0x53D1,  // 發→发
	0x7681:  0x7682,  // 皁→皂
	0x7690:  0x768B,  // 皐→皋
	0x769A:  0x7691,  // 皚→皑
	0x769C:  0x7693,  // 皜→皓
	0x769F:  0x24F80, // 皟→𤾀
	0x76B0:  0x75B1,  // 皰→疱
	0x76B7:  0x9F13,  // 皷→鼓
	0x76B8:  0x76B2,  // 皸→皲
	0x76BA:  0x76B1,  // 皺→皱
	0x76C3:  0x676F,  // 盃→杯
	0x76C7:  0x76CD,  // 盇→盍
	0x76CC:  0x7897,  // 盌→碗
	0x76DC:  0x76D7,  // 盜→盗
	0x76DE:  0x76CF,  // 盞→盏
	0x76E1:  0x5C3D,  // 盡→尽
	0x76E3:  0x76D1,  // 監→监
	0x76E4:  0x76D8,  // 盤→盘
	0x76E7:  0x5362,  // 盧→卢
	0x76E8:  0x2AF94, // 盨→𪾔
	0x76EA:  0x8361,  // 盪→荡
	0x770E:  0x89C6,  // 眎→视
	0x771D:  0x2AFA3, // 眝→𪾣
	0x771E:  0x771F,  // 眞→真
	0x7721:  0x89C6,  // 眡→视
	0x7725:  0x7726,  // 眥→眦
	0x773E:  0x4F17,  // 眾→众
	0x774D:  0x2AFA2, // 睍→𪾢
	0x774F:  0x56F0,  // 睏→困
	0x775C:  0x7741,  // 睜→睁
	0x775E:  0x7750,  // 睞→睐
	0x7760:  0x7737,  // 睠→眷
	0x776A:  0x777E,  // 睪→睾
	0x7787:  0x772F,  // 瞇→眯
	0x7796:  0x7FF3,  // 瞖→翳
	0x7798:  0x770D,  // 瞘→眍
	0x779C:  0x4056,  // 瞜→䁖
	0x779E:  0x7792,  // 瞞→瞒
	0x77A4:  0x251A7, // 瞤→𥆧
	0x77AD:  0x4E86,  // 瞭→了
	0x77B6:  0x7786,  // 瞶→瞆
	0x77BC:  0x7751,  // 瞼→睑
	0x77C1:  0x7785,  // 矁→瞅
	0x77C7:  0x8499,  // 矇→蒙
	0x77C9:  0x2AFB8, // 矉→𪾸
	0x77D1:  0x2AFA6, // 矑→𪾦
	0x77D3:  0x772C,  // 矓→眬
	0x77D9:  0x77B0,  // 矙→瞰
	0x77DA:  0x77A9,  // 矚→瞩
	0x77EF:  0x77EB,  // 矯→矫
	0x7832:  0x70AE,  // 砲→炮
	0x7843:  0x6731,  // 硃→朱
	0x785C:  0x7841,  // 硜→硁
	0x7864:  0x7856,  // 硤→硖
	0x7868:  0x7817,  // 硨→砗
	0x786F:  0x781A,  // 硯→砚
	0x7895:  0x57FC,  // 碕→埼
	0x7899:  0x2543B, // 碙→𥐻
	0x78A9:  0x7855,  // 碩→硕
	0x78AA:  0x7827,  // 碪→砧
	0x78AD:  0x7800,  // 碭→砀
	0x78B8:  0x781C,  // 碸→砜
	0x78BA:  0x786E,  // 確→确
	0x78BC:  0x7801,  // 碼→码
	0x78BD:  0x40B5,  // 碽→䂵
	0x78D1:  0x7859,  // 磑→硙
	0x78DA:  0x7816,  // 磚→砖
	0x78DF:  0x788C,  // 磟→碌
	0x78E0:  0x7875,  // 磠→硵
	0x78E3:  0x789C,  // 磣→碜
	0x78E7:  0x789B,  // 磧→碛
	0x78EF:  0x77F6,  // 磯→矶
	0x78FD:  0x7857,  // 磽→硗
	0x78FE:  0x40C5,  // 磾→䃅
	0x7904:  0x785A,  // 礄→硚
	0x7906:  0x7877,  // 礆→硷
	0x790E:  0x7840,  // 礎→础
	0x7910:  0x2C488, // 礐→𬒈
	0x7912:  0x2541F, // 礒→𥐟
	0x7919:  0x788D,  // 礙→碍
	0x7926:  0x77FF,  // 礦→矿
	0x792A:  0x783A,  // 礪→砺
	0x792B:  0x783E,  // 礫→砾
	0x792C:  0x77FE,  // 礬→矾
	0x792E:  0x2AFEB, // 礮→𪿫
	0x7931:  0x783B,  // 礱→砻
	0x7955:  0x79D8,  // 祕→秘
	0x7958:  0x7B97,  // 祘→算
	0x797F:  0x7984,  // 祿→禄
	0x798D:  0x7978,  // 禍→祸
	0x798E:  0x796F,  // 禎→祯
	0x7995:  0x794E,  // 禕→祎
	0x79A1:  0x7943,  // 禡→祃
	0x79A6:  0x5FA1,  // 禦→御
	0x79AA:  0x7985,  // 禪→禅
	0x79AE:  0x793C,  // 禮→礼
	0x79B0:  0x7962,  // 禰→祢
	0x79B1:  0x7977,  // 禱→祷
	0x79BF:  0x79C3,  // 禿→秃
	0x79C8:  0x7C7C,  // 秈→籼
	0x79CA:  0x5E74,  // 秊→年
	0x79CC:  0x79CB,  // 秌→秋
	0x79D6:  0x53EA,  // 秖→只
	0x7A05:  0x7A0E,  // 稅→税
	0x7A08:  0x79C6,  // 稈→秆
	0x7A09:  0x7CB3,  // 稉→粳
	0x7A0F:  0x4149,  // 稏→䅉
	0x7A1C:  0x68F1,  // 稜→棱
	0x7A1F:  0x7980,  // 稟→禀
	0x7A2C:  0x7CEF,  // 稬→糯
	0x7A2D:  0x79F8,  // 稭→秸
	0x7A2E:  0x79CD,  // 種→种
	0x7A31:  0x79F0,  // 稱→称
	0x7A3E:  0x7A3F,  // 稾→稿
	0x7A40:  0x8C37,  // 穀→谷
	0x7A47:  0x415F,  // 穇→䅟
	0x7A4C:  0x7A23,  // 穌→稣
	0x7A4D:  0x79EF,  // 積→积
	0x7A4E:  0x9896,  // 穎→颖
	0x7A60:  0x79FE,  // 穠→秾
	0x7A61:  0x7A51,  // 穡→穑
	0x7A62:  0x79FD,  // 穢→秽
	0x7A64:  0x7CEF,  // 穤→糯
	0x7A68:  0x9893,  // 穨→颓
	0x7A69:  0x7A33,  // 穩→稳
	0x7A6B:  0x83B7,  // 穫→获
	0x7A6D:  0x7A5E,  // 穭→穞
	0x7A7D:  0x9631,  // 穽→阱
	0x7A93:  0x7A97,  // 窓→窗
	0x7AA9:  0x7A9D,  // 窩→窝
	0x7AAA:  0x6D3C,  // 窪→洼
	0x7AAE:  0x7A77,  // 窮→穷
	0x7AAF:  0x7A91,  // 窯→窑
	0x7AB0:  0x7A91,  // 窰→窑
	0x7AB5:  0x7A8E,  // 窵→窎
	0x7AB6:  0x7AAD,  // 窶→窭
	0x7ABA:  0x7AA5,  // 窺→窥
	0x7ABB:  0x7A97,  // 窻→窗
	0x7AC4:  0x7A9C,  // 竄→窜
	0x7AC5:  0x7A8D,  // 竅→窍
	0x7AC7:  0x7AA6,  // 竇→窦
	0x7AC8:  0x7076,  // 竈→灶
	0x7ACA:  0x7A83,  // 竊→窃
	0x7ADA:  0x25A5F, // 竚→𥩟
	0x7ADD:  0x5E76,  // 竝→并
	0x7AE2:  0x4FDF,  // 竢→俟
	0x7AEA:  0x7AD6,  // 竪→竖
	0x7AF1:  0x2B05F, // 竱→𫁟
	0x7AF6:  0x7ADE,  // 競→竞
	0x7B46:  0x7B14,  // 筆→笔
	0x7B4D:  0x7B0B,  // 筍→笋
	0x7B5E:  0x7B56,  // 筞→策
	0x7B67:  0x7B15,  // 筧→笕
	0x7B69:  0x7B52,  // 筩→筒
	0x7B6F:  0x7BB8,  // 筯→箸
	0x7B74:  0x41F2,  // 筴→䇲
	0x7B87:  0x4E2A,  // 箇→个
	0x7B8B:  0x7B3A,  // 箋→笺
	0x7B8F:  0x7B5D,  // 箏→筝
	0x7B92:  0x5E1A,  // 箒→帚
	0x7BA0:  0x68F0,  // 箠→棰
	0x7BC0:  0x8282,  // 節→节
	0x7BC4:  0x8303,  // 範→范
	0x7BC9:  0x7B51,  // 築→筑
	0x7BCB:  0x7BA7,  // 篋→箧
	0x7BD4:  0x7B7C,  // 篔→筼
	0x7BD8:  0x25B20, // 篘→𥬠
	0x7BDB:  0x7BAC,  // 篛→箬
	0x7BE0:  0x7B7F,  // 篠→筿
	0x7BE2:  0x2C542, // 篢→𬕂
	0x7BE4:  0x7B03,  // 篤→笃
	0x7BE9:  0x7B5B,  // 篩→筛
	0x7BF3:  0x7B5A,  // 篳→筚
	0x7BF8:  0x25BBE, // 篸→𥮾
	0x7C00:  0x7BA6,  // 簀→箦
	0x7C02:  0x2B086, // 簂→𫂆
	0x7C0D:  0x7BD3,  // 簍→篓
	0x7C11:  0x84D1,  // 簑→蓑
	0x7C12:  0x7BE1,  // 簒→篡
	0x7C1E:  0x7BAA,  // 簞→箪
	0x7C21:  0x7B80,  // 簡→简
	0x7C22:  0x2B083, // 簢→𫂃
	0x7C23:  0x7BD1,  // 簣→篑
	0x7C2B:  0x7BAB,  // 簫→箫
	0x7C2E:  0x7C2A,  // 簮→簪
	0x7C37:  0x6A90,  // 簷→檐
	0x7C39:  0x7B5C,  // 簹→筜
	0x7C3D:  0x7B7E,  // 簽→签
	0x7C3E:  0x5E18,  // 簾→帘
	0x7C43:  0x7BEE,  // 籃→篮
	0x7C45:  0x25AE3, // 籅→𥫣
	0x7C4B:  0x25B1E, // 籋→𥬞
	0x7C4C:  0x7B79,  // 籌→筹
	0x7C50:  0x85E4,  // 籐→藤
	0x7C54:  0x4264,  // 籔→䉤
	0x7C59:  0x7B93,  // 籙→箓
	0x7C5B:  0x7BEF,  // 籛→篯
	0x7C5C:  0x7BA8,  // 籜→箨
	0x7C5F:  0x7C41,  // 籟→籁
	0x7C60:  0x7B3C,  // 籠→笼
	0x7C64:  0x7B7E,  // 籤→签
	0x7C69:  0x7B3E,  // 籩→笾
	0x7C6A:  0x7C16,  // 籪→簖
	0x7C6C:  0x7BF1,  // 籬→篱
	0x7C6E:  0x7BA9,  // 籮→箩
	0x7C72:  0x5401,  // 籲→吁
	0x7C83:  0x79D5,  // 粃→秕
	0x7CA7:  0x5986,  // 粧→妆
	0x7CB5:  0x7CA4,  // 粵→粤
	0x7CC9:  0x7CBD,  // 糉→粽
	0x7CDD:  0x7CC1,  // 糝→糁
	0x7CDE:  0x7CAA,  // 糞→粪
	0x7CE7:  0x7CAE,  // 糧→粮
	0x7CF0:  0x56E2,  // 糰→团
	0x7CF2:  0x7C9D,  // 糲→粝
	0x7CF4:  0x7C74,  // 糴→籴
	0x7CF6:  0x7C9C,  // 糶→粜
	0x7CF9:  0x7E9F,  // 糹→纟
	0x7CFA:  0x2B119, // 糺→𫄙
	0x7CFE:  0x7EA0,  // 糾→纠
	0x7D00:  0x7EAA,  // 紀→纪
	0x7D02:  0x7EA3,  // 紂→纣
	0x7D03:  0x2C613, // 紃→𬘓
	0x7D04:  0x7EA6,  // 約→约
	0x7D05:  0x7EA2,  // 紅→红
	0x7D06:  0x7EA1,  // 紆→纡
	0x7D07:  0x7EA5,  // 紇→纥
	0x7D08:  0x7EA8,  // 紈→纨
	0x7D09:  0x7EAB,  // 紉→纫
	0x7D0B:  0x7EB9,  // 紋→纹
	0x7D0D:  0x7EB3,  // 納→纳
	0x7D10:  0x7EBD,  // 紐→纽
	0x7D13:  0x7EBE,  // 紓→纾
	0x7D14:  0x7EAF,  // 純→纯
	0x7D15:  0x7EB0,  // 紕→纰
	0x7D16:  0x7EBC,  // 紖→纼
	0x7D17:  0x7EB1,  // 紗→纱
	0x7D18:  0x7EAE,  // 紘→纮
	0x7D19:  0x7EB8,  // 紙→纸
	0x7D1A:  0x7EA7,  // 級→级
	0x7D1B:  0x7EB7,  // 紛→纷
	0x7D1C:  0x7EAD,  // 紜→纭
	0x7D1D:  0x7EB4,  // 紝→纴
	0x7D1E:  0x2C618, // 紞→𬘘
	0x7D1F:  0x2B11B, // 紟→𫄛
	0x7D21:  0x7EBA,  // 紡→纺
	0x7D25:  0x624E,  // 紥→扎
	0x7D2C:  0x4337,  // 紬→䌷
	0x7D2E:  0x624E,  // 紮→扎
	0x7D30:  0x7EC6,  // 細→细
	0x7D31:  0x7EC2,  // 紱→绂
	0x7D32:  0x7EC1,  // 紲→绁
	0x7D33:  0x7EC5,  // 紳→绅
	0x7D35:  0x7EBB,  // 紵→纻
	0x7D39:  0x7ECD,  // 紹→绍
	0x7D3A:  0x7EC0,  // 紺→绀
	0x7D3C:  0x7ECB,  // 紼→绋
	0x7D3F:  0x7ED0,  // 紿→绐
	0x7D40:  0x7ECC,  // 絀→绌
	0x7D41:  0x2B11F, // 絁→𫄟
	0x7D42:  0x7EC8,  // 終→终
	0x7D43:  0x5F26,  // 絃→弦
	0x7D44:  0x7EC4,  // 組→组
	0x7D45:  0x4339,  // 絅→䌹
	0x7D46:  0x7ECA,  // 絆→绊
	0x7D4D:  0x2B7C3, // 絍→𫟃
	0x7D4E:  0x7ED7,  // 絎→绗
	0x7D4F:  0x7EC1,  // 絏→绁
	0x7D50:  0x7ED3,  // 結→结
	0x7D55:  0x7EDD,  // 絕→绝
	0x7D59:  0x2B120, // 絙→𫄠
	0x7D5B:  0x7EE6,  // 絛→绦
	0x7D5D:  0x7ED4,  // 絝→绔
	0x7D5E:  0x7EDE,  // 絞→绞
	0x7D61:  0x7EDC,  // 絡→络
	0x7D62:  0x7EDA,  // 絢→绚
	0x7D65:  0x2B122, // 絥→𫄢
	0x7D66:  0x7ED9,  // 給→给
	0x7D67:  0x2B121, // 絧→𫄡
	0x7D68:  0x7ED2,  // 絨→绒
	0x7D6A:  0x2C621, // 絪→𬘡
	0x7D70:  0x7ED6,  // 絰→绖
	0x7D71:  0x7EDF,  // 統→统
	0x7D72:  0x4E1D,  // 絲→丝
	0x7D73:  0x7EDB,  // 絳→绛
	0x7D76:  0x7EDD,  // 絶→绝
	0x7D79:  0x7EE2,  // 絹→绢
	0x7D7A:  0x2B128, // 絺→𫄨
	0x7D80:  0x2620C, // 綀→𦈌
	0x7D81:  0x7ED1,  // 綁→绑
	0x7D83:  0x7EE1,  // 綃→绡
	0x7D84:  0x2C62B, // 綄→𬘫
	0x7D86:  0x7EE0,  // 綆→绠
	0x7D87:  0x2620B, // 綇→𦈋
	0x7D88:  0x7EE8,  // 綈→绨
	0x7D89:  0x7EE3,  // 綉→绣
	0x7D8B:  0x2B7C4, // 綋→𫟄
	0x7D8C:  0x7EE4,  // 綌→绤
	0x7D8E:  0x2C629, // 綎→𬘩
	0x7D8F:  0x7EE5,  // 綏→绥
	0x7D90:  0x433C,  // 綐→䌼
	0x7D91:  0x6346,  // 綑→捆
	0x7D93:  0x7ECF,  // 經→经
	0x7D96:  0x2B127, // 綖→𫄧
	0x7D9C:  0x7EFC,  // 綜→综
	0x7D9D:  0x2C62D, // 綝→𬘭
	0x7D9E:  0x7F0D,  // 綞→缍
	0x7D9F:  0x2B12B, // 綟→𫄫
	0x7DA0:  0x7EFF,  // 綠→绿
	0x7DA1:  0x2B7C5, // 綡→𫟅
	0x7DA2:  0x7EF8,  // 綢→绸
	0x7DA3:  0x7EFB,  // 綣→绻
	0x7DA7:  0x2C62F, // 綧→𬘯
	0x7DAA:  0x2C62C, // 綪→𬘬
	0x7DAB:  0x7EBF,  // 綫→线
	0x7DAC:  0x7EF6,  // 綬→绶
	0x7DAD:  0x7EF4,  // 維→维
	0x7DAF:  0x7EF9,  // 綯→绹
	0x7DB0:  0x7EFE,  // 綰→绾
	0x7DB1:  0x7EB2,  // 綱→纲
	0x7DB2:  0x7F51,  // 網→网
	0x7DB3:  0x7EF7,  // 綳→绷
	0x7DB4:  0x7F00,  // 綴→缀
	0x7DB5:  0x5F69,  // 綵→彩
	0x7DB8:  0x7EB6,  // 綸→纶
	0x7DB9:  0x7EFA,  // 綹→绺
	0x7DBA:  0x7EEE,  // 綺→绮
	0x7DBB:  0x7EFD,  // 綻→绽
	0x7DBD:  0x7EF0,  // 綽→绰
	0x7DBE:  0x7EEB,  // 綾→绫
	0x7DBF:  0x7EF5,  // 綿→绵
	0x7DC4:  0x7EF2,  // 緄→绲
	0x7DC7:  0x7F01,  // 緇→缁
	0x7DCA:  0x7D27,  // 緊→紧
	0x7DCB:  0x7EEF,  // 緋→绯
	0x7DCD:  0x2620F, // 緍→𦈏
	0x7DD0:  0x7E41,  // 緐→繁
	0x7DD1:  0x7EFF,  // 緑→绿
	0x7DD2:  0x7EEA,  // 緒→绪
	0x7DD3:  0x7EEC,  // 緓→绬
	0x7DD4:  0x7EF1,  // 緔→绱
	0x7DD7:  0x7F03,  // 緗→缃
	0x7DD8:  0x7F04,  // 緘→缄
	0x7DD9:  0x7F02,  // 緙→缂
	0x7DDA:  0x7EBF,  // 線→线
	0x7DDC:  0x7EF5,  // 緜→绵
	0x7DDD:  0x7F09,  // 緝→缉
	0x7DDE:  0x7F0E,  // 緞→缎
	0x7DDF:  0x2B7C6, // 緟→𫟆
	0x7DE0:  0x7F14,  // 締→缔
	0x7DE1:  0x7F17,  // 緡→缗
	0x7DE3:  0x7F18,  // 緣→缘
	0x7DE4:  0x2B12C, // 緤→𫄬
	0x7DE5:  0x8913,  // 緥→褓
	0x7DE6:  0x7F0C,  // 緦→缌
	0x7DE8:  0x7F16,  // 編→编
	0x7DE9:  0x7F13,  // 緩→缓
	0x7DEC:  0x7F05,  // 緬→缅
	0x7DEE:  0x2B12D, // 緮→𫄭
	0x7DEF:  0x7EAC,  // 緯→纬
	0x7DF0:  0x26215, // 緰→𦈕
	0x7DF1:  0x7F11,  // 緱→缑
	0x7DF2:  0x7F08,  // 緲→缈
	0x7DF4:  0x7EC3,  // 練→练
	0x7DF6:  0x7F0F,  // 緶→缏
	0x7DF7:  0x26209, // 緷→𦈉
	0x7DF8:  0x26211, // 緸→𦈑
	0x7DF9:  0x7F07,  // 緹→缇
	0x7DFB:  0x81F4,  // 緻→致
	0x7DFC:  0x7F0A,  // 緼→缊
	0x7E08:  0x8426,  // 縈→萦
	0x7E09:  0x7F19,  // 縉→缙
	0x7E0A:  0x7F22,  // 縊→缢
	0x7E0B:  0x7F12,  // 縋→缒
	0x7E0D:  0x2B130, // 縍→𫄰
	0x7E0E:  0x26214, // 縎→𦈔
	0x7E10:  0x7EC9,  // 縐→绉
	0x7E11:  0x7F23,  // 縑→缣
	0x7E15:  0x7F0A,  // 縕→缊
	0x7E17:  0x7F1E,  // 縗→缞
	0x7E1B:  0x7F1A,  // 縛→缚
	0x7E1D:  0x7F1C,  // 縝→缜
	0x7E1E:  0x7F1F,  // 縞→缟
	0x7E1F:  0x7F1B,  // 縟→缛
	0x7E23:  0x53BF,  // 縣→县
	0x7E27:  0x7EE6,  // 縧→绦
	0x7E2B:  0x7F1D,  // 縫→缝
	0x7E2C:  0x2621A, // 縬→𦈚
	0x7E2D:  0x7F21,  // 縭→缡
	0x7E2E:  0x7F29,  // 縮→缩
	0x7E2F:  0x2C642, // 縯→𬙂
	0x7E30:  0x2B133, // 縰→𫄳
	0x7E31:  0x7EB5,  // 縱→纵
	0x7E32:  0x7F27,  // 縲→缧
	0x7E33:  0x4338,  // 縳→䌸
	0x7E34:  0x7EA4,  // 縴→纤
	0x7E35:  0x7F26,  // 縵→缦
	0x7E36:  0x7D77,  // 縶→絷
	0x7E37:  0x7F15,  // 縷→缕
	0x7E38:  0x2B132, // 縸→𫄲
	0x7E39:  0x7F25,  // 縹→缥
	0x7E3A:  0x26210, // 縺→𦈐
	0x7E3D:  0x603B,  // 總→总
	0x7E3E:  0x7EE9,  // 績→绩
	0x7E42:  0x2B134, // 繂→𫄴
	0x7E43:  0x7EF7,  // 繃→绷
	0x7E45:  0x7F2B,  // 繅→缫
	0x7E46:  0x7F2A,  // 繆→缪
	0x7E48:  0x2B136, // 繈→𫄶
	0x7E4F:  0x2621D, // 繏→𦈝
	0x7E50:  0x30B38, // 繐→𰬸
	0x7E52:  0x7F2F,  // 繒→缯
	0x7E53:  0x2621B, // 繓→𦈛
	0x7E54:  0x7EC7,  // 織→织
	0x7E55:  0x7F2E,  // 繕→缮
	0x7E56:  0x4F1E,  // 繖→伞
	0x7E59:  0x7FFB,  // 繙→翻
	0x7E5A:  0x7F2D,  // 繚→缭
	0x7E5E:  0x7ED5,  // 繞→绕
	0x7E5F:  0x2620E, // 繟→𦈎
	0x7E61:  0x7EE3,  // 繡→绣
	0x7E62:  0x7F0B,  // 繢→缋
	0x7E66:  0x8941,  // 繦→襁
	0x7E68:  0x2B124, // 繨→𫄤
	0x7E69:  0x7EF3,  // 繩→绳
	0x7E6A:  0x7ED8,  // 繪→绘
	0x7E6B:  0x7CFB,  // 繫→系
	0x7E6C:  0x2B131, // 繬→𫄱
	0x7E6D:  0x8327,  // 繭→茧
	0x7E6E:  0x7F30,  // 繮→缰
	0x7E6F:  0x7F33,  // 繯→缳
	0x7E70:  0x7F32,  // 繰→缲
	0x7E73:  0x7F34,  // 繳→缴
	0x7E76:  0x2B137, // 繶→𫄷
	0x7E77:  0x2B123, // 繷→𫄣
	0x7E78:  0x4341,  // 繸→䍁
	0x7E79:  0x7ECE,  // 繹→绎
	0x7E7B:  0x26221, // 繻→𦈡
	0x7E7C:  0x7EE7,  // 繼→继
	0x7E7D:  0x7F24,  // 繽→缤
	0x7E7E:  0x7F31,  // 繾→缱
	0x7E7F:  0x4340,  // 繿→䍀
	0x7E81:  0x2B138, // 纁→𫄸
	0x7E86:  0x2C64A, // 纆→𬙊
	0x7E87:  0x98A3,  // 纇→颣
	0x7E88:  0x7F2C,  // 纈→缬
	0x7E8A:  0x7EA9,  // 纊→纩
	0x7E8C:  0x7EED,  // 續→续
	0x7E8D:  0x7D2F,  // 纍→累
	0x7E8F:  0x7F20,  // 纏→缠
	0x7E93:  0x7F28,  // 纓→缨
	0x7E94:  0x624D,  // 纔→才
	0x7E95:  0x2C64B, // 纕→𬙋
	0x7E96:  0x7EA4,  // 纖→纤
	0x7E97:  0x2B139, // 纗→𫄹
	0x7E98:  0x7F35,  // 纘→缵
	0x7E9A:  0x2B125, // 纚→𫄥
	0x7E9C:  0x7F06,  // 纜→缆
	0x7F10:  0x7EBF,  // 缐→线
	0x7F3D:  0x94B5,  // 缽→钵
	0x7F43:  0x44E8,  // 罃→䓨
	0x7F47:  0x6A3D,  // 罇→樽
	0x7F48:  0x575B,  // 罈→坛
	0x7F4B:  0x74EE,  // 罋→瓮
	0x7F4C:  0x7F42,  // 罌→罂
	0x7F4E:  0x575B,  // 罎→坛
	0x7F70:  0x7F5A,  // 罰→罚
	0x7F75:  0x9A82,  // 罵→骂
	0x7F77:  0x7F62,  // 罷→罢
	0x7F78:  0x7F5A,  // 罸→罚
	0x7F85:  0x7F57,  // 羅→罗
	0x7F86:  0x7F74,  // 羆→罴
	0x7F88:  0x7F81,  // 羈→羁
	0x7F8B:  0x8288,  // 羋→芈
	0x7F97:  0x7F8C,  // 羗→羌
	0x7FA2:  0x7ED2,  // 羢→绒
	0x7FA3:  0x7FA4,  // 羣→群
	0x7FA5:  0x7F9F,  // 羥→羟
	0x7FA8:  0x7FA1,  // 羨→羡
	0x7FA9:  0x4E49,  // 義→义
	0x7FB5:  0x2B157, // 羵→𫅗
	0x7FB6:  0x81BB,  // 羶→膻
	0x7FC4:  0x7FC5,  // 翄→翅
	0x7FD2:  0x4E60,  // 習→习
	0x7FEB:  0x73A9,  // 翫→玩
	0x7FEC:  0x7FDA,  // 翬→翚
	0x7FF6:  0x7FF1,  // 翶→翱
	0x7FF9:  0x7FD8,  // 翹→翘
	0x7FFD:  0x7FD9,  // 翽→翙
	0x8021:  0x9504,  // 耡→锄
	0x802C:  0x8027,  // 耬→耧
	0x802E:  0x8022,  // 耮→耢
	0x8056:  0x5723,  // 聖→圣
	0x805E:  0x95FB,  // 聞→闻
	0x806F:  0x8054,  // 聯→联
	0x8070:  0x806A,  // 聰→聪
	0x8072:  0x58F0,  // 聲→声
	0x8073:  0x8038,  // 聳→耸
	0x8075:  0x8069,  // 聵→聩
	0x8076:  0x8042,  // 聶→聂
	0x8077:  0x804C,  // 職→职
	0x8079:  0x804D,  // 聹→聍
	0x807B:  0x2B18F, // 聻→𫆏
	0x807D:  0x542C,  // 聽→听
	0x807E:  0x804B,  // 聾→聋
	0x8085:  0x8083,  // 肅→肃
	0x808E:  0x80AF,  // 肎→肯
	0x8090:  0x80F3,  // 肐→胳
	0x80A7:  0x80DA,  // 肧→胚
	0x80F7:  0x80F8,  // 胷→胸
	0x8103:  0x8106,  // 脃→脆
	0x8105:  0x80C1,  // 脅→胁
	0x8107:  0x80C1,  // 脇→胁
	0x8108:  0x8109,  // 脈→脉
	0x8117:  0x543B,  // 脗→吻
	0x811B:  0x80EB,  // 脛→胫
	0x8123:  0x5507,  // 脣→唇
	0x8125:  0x23370, // 脥→𣍰
	0x8129:  0x4FEE,  // 脩→修
	0x812B:  0x8131,  // 脫→脱
	0x8139:  0x80C0,  // 脹→胀
	0x8141:  0x80FC,  // 腁→胼
	0x814E:  0x80BE,  // 腎→肾
	0x8156:  0x80E8,  // 腖→胨
	0x8161:  0x8136,  // 腡→脶
	0x8166:  0x8111,  // 腦→脑
	0x816A:  0x2336F, // 腪→𣍯
	0x816B:  0x80BF,  // 腫→肿
	0x8173:  0x811A,  // 腳→脚
	0x8178:  0x80A0,  // 腸→肠
	0x8183:  0x817D,  // 膃→腽
	0x8193:  0x80A0,  // 膓→肠
	0x8195:  0x8158,  // 膕→腘
	0x819A:  0x80A4,  // 膚→肤
	0x819E:  0x43DD,  // 膞→䏝
	0x81A0:  0x80F6,  // 膠→胶
	0x81A2:  0x2677C, // 膢→𦝼
	0x81A9:  0x817B,  // 膩→腻
	0x81B9:  0x2AC65, // 膹→𪱥
	0x81BD:  0x80C6,  // 膽→胆
	0x81BE:  0x810D,  // 膾→脍
	0x81BF:  0x8113,  // 膿→脓
	0x81C8:  0x814A,  // 臈→腊
	0x81C9:  0x8138,  // 臉→脸
	0x81CB:  0x81C0,  // 臋→臀
	0x81CD:  0x8110,  // 臍→脐
	0x81CF:  0x8191,  // 臏→膑
	0x81D5:  0x8198,  // 臕→膘
	0x81D7:  0x23391, // 臗→𣎑
	0x81D8:  0x814A,  // 臘→腊
	0x81D9:  0x80ED,  // 臙→胭
	0x81DA:  0x80EA,  // 臚→胪
	0x81DD:  0x88F8,  // 臝→裸
	0x81DF:  0x810F,  // 臟→脏
	0x81E0:  0x8114,  // 臠→脔
	0x81E2:  0x81DC,  // 臢→臜
	0x81E5:  0x5367,  // 臥→卧
	0x81E8:  0x4E34,  // 臨→临
	0x81EF:  0x768B,  // 臯→皋
	0x81FA:  0x53F0,  // 臺→台
	0x8207:  0x4E0E,  // 與→与
	0x8208:  0x5174,  // 興→兴
	0x8209:  0x4E3E,  // 舉→举
	0x820A:  0x65E7,  // 舊→旧
	0x8216:  0x94FA,  // 舖→铺
	0x8218:  0x9986,  // 舘→馆
	0x8229:  0x8239,  // 舩→船
	0x8259:  0x8231,  // 艙→舱
	0x8262:  0x6A2F,  // 艢→樯
	0x8263:  0x2B1DB, // 艣→𫇛
	0x8264:  0x8223,  // 艤→舣
	0x8266:  0x8230,  // 艦→舰
	0x826A:  0x6A79,  // 艪→橹
	0x826B:  0x823B,  // 艫→舻
	0x8271:  0x8270,  // 艱→艰
	0x8277:  0x8273,  // 艷→艳
	0x82B2:  0x82B1,  // 芲→花
	0x82BB:  0x520D,  // 芻→刍
	0x8318:  0x8354,  // 茘→荔
	0x8332:  0x5179,  // 茲→兹
	0x834A:  0x8346,  // 荊→荆
	0x8373:  0x8C46,  // 荳→豆
	0x838A:  0x5E84,  // 莊→庄
	0x8396:  0x830E,  // 莖→茎
	0x83A2:  0x835A,  // 莢→荚
	0x83A7:  0x82CB,  // 莧→苋
	0x83D5:  0x30C28, // 菕→𰰨
	0x83EF:  0x534E,  // 華→华
	0x83F4:  0x5EB5,  // 菴→庵
	0x83F8:  0x70DF,  // 菸→烟
	0x8407:  0x82CC,  // 萇→苌
	0x840A:  0x83B1,  // 萊→莱
	0x842C:  0x4E07,  // 萬→万
	0x8432:  0x8431,  // 萲→萱
	0x8434:  0x835D,  // 萴→荝
	0x8435:  0x83B4,  // 萵→莴
	0x8449:  0x53F6,  // 葉→叶
	0x8452:  0x836D,  // 葒→荭
	0x845D:  0x2B20E, // 葝→𫈎
	0x8460:  0x53C2,  // 葠→参
	0x8464:  0x836E,  // 葤→荮
	0x8466:  0x82C7,  // 葦→苇
	0x846F:  0x836F,  // 葯→药
	0x8477:  0x8364,  // 葷→荤
	0x848D:  0x2B1ED, // 蒍→𫇭
	0x8490:  0x641C,  // 蒐→搜
	0x8493:  0x83BC,  // 蒓→莼
	0x8494:  0x83B3,  // 蒔→莳
	0x8495:  0x8480,  // 蒕→蒀
	0x849E:  0x8385,  // 蒞→莅
	0x84AD:  0x2B1F4, // 蒭→𫇴
	0x84BC:  0x82CD,  // 蒼→苍
	0x84C0:  0x836A,  // 蓀→荪
	0x84C6:  0x5E2D,  // 蓆→席
	0x84CB:  0x76D6,  // 蓋→盖
	0x84E1:  0x53C2,  // 蓡→参
	0x84E7:  0x26C0F, // 蓧→𦰏
	0x84EE:  0x83B2,  // 蓮→莲
	0x84EF:  0x82C1,  // 蓯→苁
	0x84F4:  0x83BC,  // 蓴→莼
	0x84FD:  0x835C,  // 蓽→荜
	0x8504:  0x2C72C, // 蔄→𬜬
	0x8514:  0x535C,  // 蔔→卜
	0x8515:  0x8482,  // 蔕→蒂
	0x8518:  0x53C2,  // 蔘→参
	0x851E:  0x848C,  // 蔞→蒌
	0x8523:  0x848B,  // 蔣→蒋
	0x8525:  0x8471,  // 蔥→葱
	0x8526:  0x8311,  // 蔦→茑
	0x852D:  0x836B,  // 蔭→荫
	0x852F:  0x2B21F, // 蔯→𫈟
	0x853F:  0x2B1ED, // 蔿→𫇭
	0x8541:  0x8368,  // 蕁→荨
	0x8546:  0x8487,  // 蕆→蒇
	0x854E:  0x835E,  // 蕎→荞
	0x8552:  0x836C,  // 蕒→荬
	0x8553:  0x82B8,  // 蕓→芸
	0x8555:  0x83B8,  // 蕕→莸
	0x8558:  0x835B,  // 蕘→荛
	0x855A:  0x843C,  // 蕚→萼
	0x855D:  0x2B235, // 蕝→𫈵
	0x8562:  0x8489,  // 蕢→蒉
	0x8569:  0x8361,  // 蕩→荡
	0x856A:  0x829C,  // 蕪→芜
	0x856D:  0x8427,  // 蕭→萧
	0x8573:  0x2B209, // 蕳→𫈉
	0x8577:  0x84E3,  // 蕷→蓣
	0x857D:  0x2B1FD, // 蕽→𫇽
	0x857F:  0x8431,  // 蕿→萱
	0x8580:  0x8570,  // 薀→蕰
	0x8586:  0x2B241, // 薆→𫉁
	0x8588:  0x835F,  // 薈→荟
	0x858A:  0x84DF,  // 薊→蓟
	0x858C:  0x8297,  // 薌→芗
	0x8591:  0x59DC,  // 薑→姜
	0x8594:  0x8537,  // 薔→蔷
	0x8598:  0x8359,  // 薘→荙
	0x859F:  0x83B6,  // 薟→莶
	0x85A6:  0x8350,  // 薦→荐
	0x85A9:  0x8428,  // 薩→萨
	0x85B3:  0x44D5,  // 薳→䓕
	0x85B4:  0x82E7,  // 薴→苧
	0x85B5:  0x44D3,  // 薵→䓓
	0x85B9:  0x82D4,  // 薹→苔
	0x85BA:  0x8360,  // 薺→荠
	0x85CD:  0x84DD,  // 藍→蓝
	0x85CE:  0x8369,  // 藎→荩
	0x85DD:  0x827A,  // 藝→艺
	0x85E5:  0x836F,  // 藥→药
	0x85EA:  0x85AE,  // 藪→薮
	0x85ED:  0x44D6,  // 藭→䓖
	0x85F4:  0x8574,  // 藴→蕴
	0x85F6:  0x82C8,  // 藶→苈
	0x85F7:  0x2B244, // 藷→𫉄
	0x85F9:  0x853C,  // 藹→蔼
	0x85FA:  0x853A,  // 藺→蔺
	0x85FC:  0x8431,  // 藼→萱
	0x8600:  0x841A,  // 蘀→萚
	0x8604:  0x8572,  // 蘄→蕲
	0x8606:  0x82A6,  // 蘆→芦
	0x8607:  0x82CF,  // 蘇→苏
	0x860A:  0x8574,  // 蘊→蕴
	0x860B:  0x82F9,  // 蘋→苹
	0x8610:  0x8431,  // 蘐→萱
	0x8613:  0x82CF,  // 蘓→苏
	0x861A:  0x85D3,  // 蘚→藓
	0x861E:  0x8539,  // 蘞→蔹
	0x861F:  0x26ED5, // 蘟→𦻕
	0x8622:  0x830F,  // 蘢→茏
	0x8624:  0x82B1,  // 蘤→花
	0x862D:  0x5170,  // 蘭→兰
	0x863A:  0x84E0,  // 蘺→蓠
	0x863F:  0x841D,  // 蘿→萝
	0x8646:  0x8502,  // 虆→蔂
	0x8649:  0x2C7C1, // 虉→𬟁
	0x8655:  0x5904,  // 處→处
	0x865B:  0x865A,  // 虛→虚
	0x865C:  0x864F,  // 虜→虏
	0x865F:  0x53F7,  // 號→号
	0x8667:  0x4E8F,  // 虧→亏
	0x866F:  0x866C,  // 虯→虬
	0x8698:  0x86D4,  // 蚘→蛔
	0x86D5:  0x86D4,  // 蛕→蛔
	0x86FA:  0x86F1,  // 蛺→蛱
	0x86FB:  0x8715,  // 蛻→蜕
	0x8706:  0x86AC,  // 蜆→蚬
	0x870B:  0x8782,  // 蜋→螂
	0x8716:  0x86D4,  // 蜖→蛔
	0x8728:  0x8776,  // 蜨→蝶
	0x8740:  0x2C7FD, // 蝀→𬟽
	0x8755:  0x8680,  // 蝕→蚀
	0x875F:  0x732C,  // 蝟→猬
	0x8766:  0x867E,  // 蝦→虾
	0x8768:  0x8671,  // 蝨→虱
	0x876F:  0x733F,  // 蝯→猿
	0x8771:  0x867B,  // 蝱→虻
	0x8778:  0x8717,  // 蝸→蜗
	0x8784:  0x86F3,  // 螄→蛳
	0x878E:  0x878D,  // 螎→融
	0x879E:  0x8682,  // 螞→蚂
	0x87A1:  0x868A,  // 螡→蚊
	0x87A2:  0x8424,  // 螢→萤
	0x87AE:  0x45D6,  // 螮→䗖
	0x87BB:  0x877C,  // 螻→蝼
	0x87BF:  0x8780,  // 螿→螀
	0x87C1:  0x868A,  // 蟁→蚊
	0x87C2:  0x2B2C7, // 蟂→𫋇
	0x87C4:  0x86F0,  // 蟄→蛰
	0x87C7:  0x87C6,  // 蟇→蟆
	0x87C8:  0x8748,  // 蟈→蝈
	0x87CE:  0x87A8,  // 蟎→螨
	0x87D8:  0x2B2CC, // 蟘→𫋌
	0x87DC:  0x2B2B8, // 蟜→𫊸
	0x87E3:  0x866E,  // 蟣→虮
	0x87EC:  0x8749,  // 蟬→蝉
	0x87EF:  0x86F2,  // 蟯→蛲
	0x87F2:  0x866B,  // 蟲→虫
	0x87F3:  0x2B2BB, // 蟳→𫊻
	0x87F6:  0x86CF,  // 蟶→蛏
	0x87FB:  0x8681,  // 蟻→蚁
	0x8800:  0x273D7, // 蠀→𧏗
	0x8801:  0x8683,  // 蠁→蚃
	0x8805:  0x8747,  // 蠅→蝇
	0x8806:  0x867F,  // 蠆→虿
	0x880D:  0x874E,  // 蠍→蝎
	0x880F:  0x87F9,  // 蠏→蟹
	0x8810:  0x86F4,  // 蠐→蛴
	0x8811:  0x877E,  // 蠑→蝾
	0x8812:  0x8327,  // 蠒→茧
	0x8814:  0x869D,  // 蠔→蚝
	0x8819:  0x273D6, // 蠙→𧏖
	0x881F:  0x8721,  // 蠟→蜡
	0x8823:  0x86CE,  // 蠣→蛎
	0x8826:  0x2B2AE, // 蠦→𫊮
	0x8828:  0x87CF,  // 蠨→蟏
	0x882D:  0x8702,  // 蠭→蜂
	0x8831:  0x86CA,  // 蠱→蛊
	0x8836:  0x8695,  // 蠶→蚕
	0x883B:  0x86EE,  // 蠻→蛮
	0x883E:  0x2744F, // 蠾→𧑏
	0x8842:  0x8844,  // 衂→衄
	0x8846:  0x4F17,  // 衆→众
	0x8847:  0x8109,  // 衇→脉
	0x884A:  0x8511,  // 衊→蔑
	0x8853:  0x672F,  // 術→术
	0x8855:  0x540C,  // 衕→同
	0x885A:  0x80E1,  // 衚→胡
	0x885B:  0x536B,  // 衛→卫
	0x885D:  0x51B2,  // 衝→冲
	0x885E:  0x536B,  // 衞→卫
	0x887A:  0x90AA,  // 衺→邪
	0x889E:  0x886E,  // 袞→衮
	0x889F:  0x5E19,  // 袟→帙
	0x88B5:  0x887D,  // 袵→衽
	0x88CA:  0x8885,  // 裊→袅
	0x88CC:  0x88B7,  // 裌→袷
	0x88CF:  0x91CC,  // 裏→里
	0x88DC:  0x8865,  // 補→补
	0x88DD:  0x88C5,  // 裝→装
	0x88E0:  0x88D9,  // 裠→裙
	0x88E1:  0x91CC,  // 裡→里
	0x88FD:  0x5236,  // 製→制
	0x8907:  0x590D,  // 複→复
	0x890C:  0x88C8,  // 褌→裈
	0x8918:  0x8886,  // 褘→袆
	0x892D:  0x8885,  // 褭→袅
	0x8932:  0x88E4,  // 褲→裤
	0x8933:  0x88E2,  // 褳→裢
	0x8938:  0x891B,  // 褸→褛
	0x893B:  0x4EB5,  // 褻→亵
	0x8940:  0x2B300, // 襀→𫌀
	0x8943:  0x8912,  // 襃→褒
	0x8947:  0x88E5,  // 襇→裥
	0x8949:  0x88E5,  // 襉→裥
	0x894D:  0x6742,  // 襍→杂
	0x894F:  0x88AF,  // 襏→袯
	0x8953:  0x2B2F9, // 襓→𫋹
	0x8956:  0x8884,  // 襖→袄
	0x8957:  0x2B2F7, // 襗→𫋷
	0x8958:  0x2B2FB, // 襘→𫋻
	0x895D:  0x88E3,  // 襝→裣
	0x8960:  0x88C6,  // 襠→裆
	0x8964:  0x8934,  // 襤→褴
	0x896A:  0x889C,  // 襪→袜
	0x896C:  0x6446,  // 襬→摆
	0x896F:  0x886C,  // 襯→衬
	0x8970:  0x2775D, // 襰→𧝝
	0x8972:  0x88AD,  // 襲→袭
	0x8974:  0x8955,  // 襴→襕
	0x8975:  0x2B307, // 襵→𫌇
	0x8987:  0x9738,  // 覇→霸
	0x8988:  0x6838,  // 覈→核
	0x898A:  0x7F81,  // 覊→羁
	0x898B:  0x89C1,  // 見→见
	0x898E:  0x89C3,  // 覎→觃
	0x898F:  0x89C4,  // 規→规
	0x8993:  0x89C5,  // 覓→觅
	0x8994:  0x89C5,  // 覔→觅
	0x8996:  0x89C6,  // 視→视
	0x8998:  0x89C7,  // 覘→觇
	0x899B:  0x2B32A, // 覛→𫌪
	0x89A1:  0x89CB,  // 覡→觋
	0x89A5:  0x89CD,  // 覥→觍
	0x89A6:  0x89CE,  // 覦→觎
	0x89A9:  0x7779,  // 覩→睹
	0x89AA:  0x4EB2,  // 親→亲
	0x89AC:  0x89CA,  // 覬→觊
	0x89AF:  0x89CF,  // 覯→觏
	0x89B2:  0x89D0,  // 覲→觐
	0x89B7:  0x89D1,  // 覷→觑
	0x89B9:  0x2B32D, // 覹→𫌭
	0x89BA:  0x89C9,  // 覺→觉
	0x89BC:  0x2B328, // 覼→𫌨
	0x89BD:  0x89C8,  // 覽→览
	0x89BF:  0x89CC,  // 覿→觌
	0x89C0:  0x89C2,  // 觀→观
	0x89DD:  0x62B5,  // 觝→抵
	0x89F4:  0x89DE,  // 觴→觞
	0x89F6:  0x89EF,  // 觶→觯
	0x89F8:  0x89E6,  // 觸→触
	0x8A01:  0x8BA0,  // 訁→讠
	0x8A02:  0x8BA2,  // 訂→订
	0x8A03:  0x8BA3,  // 訃→讣
	0x8A08:  0x8BA1,  // 計→计
	0x8A0A:  0x8BAF,  // 訊→讯
	0x8A0C:  0x8BA7,  // 訌→讧
	0x8A0E:  0x8BA8,  // 討→讨
	0x8A0F:  0x2C8D9, // 訏→𬣙
	0x8A10:  0x8BA6,  // 訐→讦
	0x8A11:  0x2B359, // 訑→𫍙
	0x8A12:  0x8BB1,  // 訒→讱
	0x8A13:  0x8BAD,  // 訓→训
	0x8A15:  0x8BAA,  // 訕→讪
	0x8A16:  0x8BAB,  // 訖→讫
	0x8A17:  0x6258,  // 託→托
	0x8A18:  0x8BB0,  // 記→记
	0x8A1B:  0x8BB9,  // 訛→讹
	0x8A1C:  0x2B35B, // 訜→𫍛
	0x8A1D:  0x8BB6,  // 訝→讶
	0x8A1E:  0x2B35A, // 訞→𫍚
	0x8A1F:  0x8BBC,  // 訟→讼
	0x8A22:  0x4723,  // 訢→䜣
	0x8A23:  0x8BC0,  // 訣→诀
	0x8A25:  0x8BB7,  // 訥→讷
	0x8A28:  0x2B7DE, // 訨→𫟞
	0x8A29:  0x8BBB,  // 訩→讻
	0x8A2A:  0x8BBF,  // 訪→访
	0x8A2D:  0x8BBE,  // 設→设
	0x8A31:  0x8BB8,  // 許→许
	0x8A34:  0x8BC9,  // 訴→诉
	0x8A36:  0x8BC3,  // 訶→诃
	0x8A3A:  0x8BCA,  // 診→诊
	0x8A3B:  0x6CE8,  // 註→注
	0x8A3C:  0x8BC1,  // 証→证
	0x8A40:  0x27BAA, // 詀→𧮪
	0x8A41:  0x8BC2,  // 詁→诂
	0x8A46:  0x8BCB,  // 詆→诋
	0x8A4A:  0x2B7DF, // 詊→𫟟
	0x8A4E:  0x8BB5,  // 詎→讵
	0x8A50:  0x8BC8,  // 詐→诈
	0x8A51:  0x2B361, // 詑→𫍡
	0x8A52:  0x8BD2,  // 詒→诒
	0x8A53:  0x2B35C, // 詓→𫍜
	0x8A54:  0x8BCF,  // 詔→诏
	0x8A55:  0x8BC4,  // 評→评
	0x8A56:  0x8BD0,  // 詖→诐
	0x8A57:  0x8BC7,  // 詗→诇
	0x8A58:  0x8BCE,  // 詘→诎
	0x8A5B:  0x8BC5,  // 詛→诅
	0x8A5D:  0x2C8DE, // 詝→𬣞
	0x8A5E:  0x8BCD,  // 詞→词
	0x8A60:  0x548F,  // 詠→咏
	0x8A61:  0x8BE9,  // 詡→诩
	0x8A62:  0x8BE2,  // 詢→询
	0x8A63:  0x8BE3,  // 詣→诣
	0x8A66:  0x8BD5,  // 試→试
	0x8A69:  0x8BD7,  // 詩→诗
	0x8A6A:  0x2C8F3, // 詪→𬣳
	0x8A6B:  0x8BE7,  // 詫→诧
	0x8A6C:  0x8BDF,  // 詬→诟
	0x8A6D:  0x8BE1,  // 詭→诡
	0x8A6E:  0x8BE0,  // 詮→诠
	0x8A70:  0x8BD8,  // 詰→诘
	0x8A71:  0x8BDD,  // 話→话
	0x8A72:  0x8BE5,  // 該→该
	0x8A73:  0x8BE6,  // 詳→详
	0x8A75:  0x8BDC,  // 詵→诜
	0x8A76:  0x916C,  // 詶→酬
	0x8A77:  0x2B363, // 詷→𫍣
	0x8A7C:  0x8BD9,  // 詼→诙
	0x8A7F:  0x8BD6,  // 詿→诖
	0x8A82:  0x2B365, // 誂→𫍥
	0x8A84:  0x8BD4,  // 誄→诔
	0x8A85:  0x8BDB,  // 誅→诛
	0x8A86:  0x8BD3,  // 誆→诓
	0x8A87:  0x5938,  // 誇→夸
	0x8A8B:  0x2B36A, // 誋→𫍪
	0x8A8C:  0x5FD7,  // 誌→志
	0x8A8D:  0x8BA4,  // 認→认
	0x8A91:  0x8BF3,  // 誑→诳
	0x8A92:  0x8BF6,  // 誒→诶
	0x8A95:  0x8BDE,  // 誕→诞
	0x8A96:  0x6096,  // 誖→悖
	0x8A98:  0x8BF1,  // 誘→诱
	0x8A9A:  0x8BEE,  // 誚→诮
	0x8A9E:  0x8BED,  // 語→语
	0x8AA0:  0x8BDA,  // 誠→诚
	0x8AA1:  0x8BEB,  // 誡→诫
	0x8AA3:  0x8BEC,  // 誣→诬
	0x8AA4:  0x8BEF,  // 誤→误
	0x8AA5:  0x8BF0,  // 誥→诰
	0x8AA6:  0x8BF5,  // 誦→诵
	0x8AA8:  0x8BF2,  // 誨→诲
	0x8AAA:  0x8BF4,  // 說→说
	0x8AAB:  0x2B368, // 誫→𫍨
	0x8AAC:  0x8BF4,  // 説→说
	0x8AB0:  0x8C01,  // 誰→谁
	0x8AB2:  0x8BFE,  // 課→课
	0x8AB3:  0x2B36E, // 誳→𫍮
	0x8AB4:  0x2B7E1, // 誴→𫟡
	0x8AB6:  0x8C07,  // 誶→谇
	0x8AB7:  0x2B36C, // 誷→𫍬
	0x8AB9:  0x8BFD,  // 誹→诽
	0x8ABA:  0x2B367, // 誺→𫍧
	0x8ABC:  0x8C0A,  // 誼→谊
	0x8ABE:  0x8A1A,  // 誾→訚
	0x8ABF:  0x8C03,  // 調→调
	0x8AC2:  0x8C04,  // 諂→谄
	0x8AC4:  0x8C06,  // 諄→谆
	0x8AC7:  0x8C08,  // 談→谈
	0x8AC9:  0x8BFF,  // 諉→诿
	0x8ACB:  0x8BF7,  // 請→请
	0x8ACD:  0x8BE4,  // 諍→诤
	0x8ACF:  0x8BF9,  // 諏→诹
	0x8AD1:  0x8BFC,  // 諑→诼
	0x8AD2:  0x8C05,  // 諒→谅
	0x8AD3:  0x2C8E1, // 諓→𬣡
	0x8AD6:  0x8BBA,  // 論→论
	0x8AD7:  0x8C02,  // 諗→谂
	0x8ADB:  0x8C00,  // 諛→谀
	0x8ADC:  0x8C0D,  // 諜→谍
	0x8ADD:  0x8C1E,  // 諝→谞
	0x8ADE:  0x8C1D,  // 諞→谝
	0x8ADF:  0x2C90A, // 諟→𬤊
	0x8AE1:  0x8C25,  // 諡→谥
	0x8AE2:  0x8BE8,  // 諢→诨
	0x8AE3:  0x2B369, // 諣→𫍩
	0x8AE4:  0x8C14,  // 諤→谔
	0x8AE5:  0x2B373, // 諥→𫍳
	0x8AE6:  0x8C1B,  // 諦→谛
	0x8AE7:  0x8C10,  // 諧→谐
	0x8AEB:  0x8C0F,  // 諫→谏
	0x8AED:  0x8C15,  // 諭→谕
	0x8AEE:  0x54A8,  // 諮→咨
	0x8AEF:  0x2B371, // 諯→𫍱
	0x8AF0:  0x2B370, // 諰→𫍰
	0x8AF1:  0x8BB3,  // 諱→讳
	0x8AF2:  0x2C907, // 諲→𬤇
	0x8AF3:  0x8C19,  // 諳→谙
	0x8AF4:  0x2B36F, // 諴→𫍯
	0x8AF6:  0x8C0C,  // 諶→谌
	0x8AF7:  0x8BBD,  // 諷→讽
	0x8AF8:  0x8BF8,  // 諸→诸
	0x8AFA:  0x8C1A,  // 諺→谚
	0x8AFC:  0x8C16,  // 諼→谖
	0x8AFE:  0x8BFA,  // 諾→诺
	0x8B00:  0x8C0B,  // 謀→谋
	0x8B01:  0x8C12,  // 謁→谒
	0x8B02:  0x8C13,  // 謂→谓
	0x8B04:  0x8A8A,  // 謄→誊
	0x8B05:  0x8BCC,  // 謅→诌
	0x8B06:  0x2B378, // 謆→𫍸
	0x8B09:  0x2B377, // 謉→𫍷
	0x8B0A:  0x8C0E,  // 謊→谎
	0x8B0C:  0x6B4C,  // 謌→歌
	0x8B0E:  0x8C1C,  // 謎→谜
	0x8B0F:  0x2B372, // 謏→𫍲
	0x8B10:  0x8C27,  // 謐→谧
	0x8B14:  0x8C11,  // 謔→谑
	0x8B16:  0x8C21,  // 謖→谡
	0x8B17:  0x8C24,  // 謗→谤
	0x8B19:  0x8C26,  // 謙→谦
	0x8B1A:  0x8C25,  // 謚→谥
	0x8B1B:  0x8BB2,  // 講→讲
	0x8B1D:  0x8C22,  // 謝→谢
	0x8B20:  0x8C23,  // 謠→谣
	0x8B21:  0x8C23,  // 謡→谣
	0x8B28:  0x8C1F,  // 謨→谟
	0x8B2B:  0x8C2A,  // 謫→谪
	0x8B2C:  0x8C2C,  // 謬→谬
	0x8B2D:  0x8C2B,  // 謭→谫
	0x8B2F:  0x2B379, // 謯→𫍹
	0x8B31:  0x2B374, // 謱→𫍴
	0x8B33:  0x8BB4,  // 謳→讴
	0x8B38:  0x2B375, // 謸→𫍵
	0x8B39:  0x8C28,  // 謹→谨
	0x8B3E:  0x8C29,  // 謾→谩
	0x8B41:  0x54D7,  // 譁→哗
	0x8B42:  0x2B7E0, // 譂→𫟠
	0x8B45:  0x30D8E, // 譅→𰶎
	0x8B46:  0x2B37B, // 譆→𫍻
	0x8B49:  0x8BC1,  // 證→证
	0x8B4A:  0x2B362, // 譊→𫍢
	0x8B4C:  0x8BB9,  // 譌→讹
	0x8B4E:  0x8C32,  // 譎→谲
	0x8B4F:  0x8BA5,  // 譏→讥
	0x8B51:  0x2B364, // 譑→𫍤
	0x8B53:  0x2C91D, // 譓→𬤝
	0x8B54:  0x64B0,  // 譔→撰
	0x8B56:  0x8C2E,  // 譖→谮
	0x8B58:  0x8BC6,  // 識→识
	0x8B59:  0x8C2F,  // 譙→谯
	0x8B5A:  0x8C2D,  // 譚→谭
	0x8B5C:  0x8C31,  // 譜→谱
	0x8B5E:  0x2B37D, // 譞→𫍽
	0x8B5F:  0x566A,  // 譟→噪
	0x8B68:  0x2B366, // 譨→𫍦
	0x8B6B:  0x8C35,  // 譫→谵
	0x8B6D:  0x6BC1,  // 譭→毁
	0x8B6F:  0x8BD1,  // 譯→译
	0x8B70:  0x8BAE,  // 議→议
	0x8B74:  0x8C34,  // 譴→谴
	0x8B77:  0x62A4,  // 護→护
	0x8B78:  0x8BEA,  // 譸→诪
	0x8B7C:  0x46D3,  // 譼→䛓
	0x8B7D:  0x8A89,  // 譽→誉
	0x8B7E:  0x8C2B,  // 譾→谫
	0x8B80:  0x8BFB,  // 讀→读
	0x8B81:  0x8C2A,  // 讁→谪
	0x8B85:  0x8C09,  // 讅→谉
	0x8B8A:  0x53D8,  // 變→变
	0x8B8B:  0x8A5F,  // 讋→詟
	0x8B8C:  0x4729,  // 讌→䜩
	0x8B8E:  0x96E0,  // 讎→雠
	0x8B90:  0x96E0,  // 讐→雠
	0x8B92:  0x8C17,  // 讒→谗
	0x8B93:  0x8BA9,  // 讓→让
	0x8B95:  0x8C30,  // 讕→谰
	0x8B96:  0x8C36,  // 讖→谶
	0x8B9A:  0x8D5E,  // 讚→赞
	0x8B9C:  0x8C20,  // 讜→谠
	0x8B9E:  0x8C33,  // 讞→谳
	0x8BAC:  0x6258,  // 讬→托
	0x8C18:  0x54A8,  // 谘→咨
	0x8C48:  0x5C82,  // 豈→岂
	0x8C4E:  0x7AD6,  // 豎→竖
	0x8C50:  0x4E30,  // 豐→丰
	0x8C53:  0x8273,  // 豓→艳
	0x8C54:  0x8273,  // 豔→艳
	0x8C6C:  0x732A,  // 豬→猪
	0x8C75:  0x2B386, // 豵→𫎆
	0x8C76:  0x8C6E,  // 豶→豮
	0x8C8D:  0x72F8,  // 貍→狸
	0x8C93:  0x732B,  // 貓→猫
	0x8C97:  0x2B38C, // 貗→𫎌
	0x8C99:  0x4759,  // 貙→䝙
	0x8C9B:  0x737E,  // 貛→獾
	0x8C9D:  0x8D1D,  // 貝→贝
	0x8C9E:  0x8D1E,  // 貞→贞
	0x8C9F:  0x8D20,  // 貟→贠
	0x8CA0:  0x8D1F,  // 負→负
	0x8CA1:  0x8D22,  // 財→财
	0x8CA2:  0x8D21,  // 貢→贡
	0x8CA7:  0x8D2B,  // 貧→贫
	0x8CA8:  0x8D27,  // 貨→货
	0x8CA9:  0x8D29,  // 販→贩
	0x8CAA:  0x8D2A,  // 貪→贪
	0x8CAB:  0x8D2F,  // 貫→贯
	0x8CAC:  0x8D23,  // 責→责
	0x8CAF:  0x8D2E,  // 貯→贮
	0x8CB0:  0x8D33,  // 貰→贳
	0x8CB2:  0x8D40,  // 貲→赀
	0x8CB3:  0x8D30,  // 貳→贰
	0x8CB4:  0x8D35,  // 貴→贵
	0x8CB6:  0x8D2C,  // 貶→贬
	0x8CB7:  0x4E70,  // 買→买
	0x8CB8:  0x8D37,  // 貸→贷
	0x8CBA:  0x8D36,  // 貺→贶
	0x8CBB:  0x8D39,  // 費→费
	0x8CBC:  0x8D34,  // 貼→贴
	0x8CBD:  0x8D3B,  // 貽→贻
	0x8CBF:  0x8D38,  // 貿→贸
	0x8CC0:  0x8D3A,  // 賀→贺
	0x8CC1:  0x8D32,  // 賁→贲
	0x8CC2:  0x8D42,  // 賂→赂
	0x8CC3:  0x8D41,  // 賃→赁
	0x8CC4:  0x8D3F,  // 賄→贿
	0x8CC5:  0x8D45,  // 賅→赅
	0x8CC7:  0x8D44,  // 資→资
	0x8CC8:  0x8D3E,  // 賈→贾
	0x8CC9:  0x6064,  // 賉→恤
	0x8CCA:  0x8D3C,  // 賊→贼
	0x8CD1:  0x8D48,  // 賑→赈
	0x8CD2:  0x8D4A,  // 賒→赊
	0x8CD3:  0x5BBE,  // 賓→宾
	0x8CD5:  0x8D47,  // 賕→赇
	0x8CD9:  0x8D52,  // 賙→赒
	0x8CDA:  0x8D49,  // 賚→赉
	0x8CDB:  0x8D5E,  // 賛→赞
	0x8CDC:  0x8D50,  // 賜→赐
	0x8CDD:  0x2B3A9, // 賝→𫎩
	0x8CDE:  0x8D4F,  // 賞→赏
	0x8CDF:  0x27E56, // 賟→𧹖
	0x8CE0:  0x8D54,  // 賠→赔
	0x8CE1:  0x8D53,  // 賡→赓
	0x8CE2:  0x8D24,  // 賢→贤
	0x8CE3:  0x5356,  // 賣→卖
	0x8CE4:  0x8D31,  // 賤→贱
	0x8CE6:  0x8D4B,  // 賦→赋
	0x8CE7:  0x8D55,  // 賧→赕
	0x8CEA:  0x8D28,  // 質→质
	0x8CEB:  0x8D4D,  // 賫→赍
	0x8CEC:  0x8D26,  // 賬→账
	0x8CED:  0x8D4C,  // 賭→赌
	0x8CF0:  0x4790,  // 賰→䞐
	0x8CF4:  0x8D56,  // 賴→赖
	0x8CF5:  0x8D57,  // 賵→赗
	0x8CF7:  0x8D4D,  // 賷→赍
	0x8CFA:  0x8D5A,  // 賺→赚
	0x8CFB:  0x8D59,  // 賻→赙
	0x8CFC:  0x8D2D,  // 購→购
	0x8CFD:  0x8D5B,  // 賽→赛
	0x8CFE:  0x8D5C,  // 賾→赜
	0x8D03:  0x27E57, // 贃→𧹗
	0x8D04:  0x8D3D,  // 贄→贽
	0x8D05:  0x8D58,  // 贅→赘
	0x8D07:  0x8D5F,  // 贇→赟
	0x8D08:  0x8D60,  // 贈→赠
	0x8D09:  0x2B3AB, // 贉→𫎫
	0x8D0A:  0x8D5E,  // 贊→赞
	0x8D0B:  0x8D5D,  // 贋→赝
	0x8D0D:  0x8D61,  // 贍→赡
	0x8D0F:  0x8D62,  // 贏→赢
	0x8D10:  0x8D46,  // 贐→赆
	0x8D11:  0x2B3AC, // 贑→𫎬
	0x8D13:  0x8D43,  // 贓→赃
	0x8D14:  0x8D51,  // 贔→赑
	0x8D16:  0x8D4E,  // 贖→赎
	0x8D17:  0x8D5D,  // 贗→赝
	0x8D1A:  0x2B3A6, // 贚→𫎦
	0x8D1B:  0x8D63,  // 贛→赣
	0x8D1C:  0x8D43,  // 贜→赃
	0x8D6C:  0x8D6A,  // 赬→赪
	0x8D82:  0x8D81,  // 趂→趁
	0x8D95:  0x8D76,  // 趕→赶
	0x8D99:  0x8D75,  // 趙→赵
	0x8DA8:  0x8D8B,  // 趨→趋
	0x8DB2:  0x8DB1,  // 趲→趱
	0x8DE1:  0x8FF9,  // 跡→迹
	0x8DE5:  0x8DFA,  // 跥→跺
	0x8E01:  0x80EB,  // 踁→胫
	0x8E10:  0x8DF5,  // 踐→践
	0x8E2B:  0x78B0,  // 踫→碰
	0x8E30:  0x903E,  // 踰→逾
	0x8E34:  0x8E0A,  // 踴→踊
	0x8E4C:  0x8DC4,  // 蹌→跄
	0x8E4F:  0x8E44,  // 蹏→蹄
	0x8E54:  0x2B3D0, // 蹔→𫏐
	0x8E55:  0x8DF8,  // 蹕→跸
	0x8E5F:  0x8FF9,  // 蹟→迹
	0x8E60:  0x8DD6,  // 蹠→跖
	0x8E63:  0x8E52,  // 蹣→蹒
	0x8E64:  0x8E2A,  // 蹤→踪
	0x8E67:  0x7CDF,  // 蹧→糟
	0x8E73:  0x2B3C6, // 蹳→𫏆
	0x8E75:  0x8E74,  // 蹵→蹴
	0x8E7A:  0x8DF7,  // 蹺→跷
	0x8E7B:  0x2B3CB, // 蹻→𫏋
	0x8E82:  0x8DF6,  // 躂→跶
	0x8E89:  0x8DB8,  // 躉→趸
	0x8E8A:  0x8E0C,  // 躊→踌
	0x8E8B:  0x8DFB,  // 躋→跻
	0x8E8D:  0x8DC3,  // 躍→跃
	0x8E8E:  0x47E2,  // 躎→䟢
	0x8E91:  0x8E2F,  // 躑→踯
	0x8E92:  0x8DDE,  // 躒→跞
	0x8E93:  0x8E2C,  // 躓→踬
	0x8E95:  0x8E70,  // 躕→蹰
	0x8E98:  0x28001, // 躘→𨀁
	0x8E9A:  0x8DF9,  // 躚→跹
	0x8E9D:  0x2816C, // 躝→𨅬
	0x8EA1:  0x8E51,  // 躡→蹑
	0x8EA5:  0x8E7F,  // 躥→蹿
	0x8EA6:  0x8E9C,  // 躦→躜
	0x8EAA:  0x8E8F,  // 躪→躏
	0x8EAD:  0x803D,  // 躭→耽
	0x8EB3:  0x8EAC,  // 躳→躬
	0x8EB6:  0x88F8,  // 躶→裸
	0x8EC0:  0x8EAF,  // 軀→躯
	0x8EC9:  0x28257, // 軉→𨉗
	0x8ECA:  0x8F66,  // 車→车
	0x8ECB:  0x8F67,  // 軋→轧
	0x8ECC:  0x8F68,  // 軌→轨
	0x8ECD:  0x519B,  // 軍→军
	0x8ECF:  0x2B404, // 軏→𫐄
	0x8ED1:  0x8F6A,  // 軑→轪
	0x8ED2:  0x8F69,  // 軒→轩
	0x8ED4:  0x8F6B,  // 軔→轫
	0x8ED5:  0x2B405, // 軕→𫐅
	0x8ED7:  0x28405, // 軗→𨐅
	0x8EDB:  0x8F6D,  // 軛→轭
	0x8EDC:  0x2B407, // 軜→𫐇
	0x8EDD:  0x2CA02, // 軝→𬨂
	0x8EDF:  0x8F6F,  // 軟→软
	0x8EE4:  0x8F77,  // 軤→轷
	0x8EE8:  0x2B409, // 軨→𫐉
	0x8EEB:  0x8F78,  // 軫→轸
	0x8EEC:  0x2B40A, // 軬→𫐊
	0x8EF2:  0x8F71,  // 軲→轱
	0x8EF7:  0x2B408, // 軷→𫐈
	0x8EF8:  0x8F74,  // 軸→轴
	0x8EF9:  0x8F75,  // 軹→轵
	0x8EFA:  0x8F7A,  // 軺→轺
	0x8EFB:  0x8F72,  // 軻→轲
	0x8EFC:  0x8F76,  // 軼→轶
	0x8EFE:  0x8F7C,  // 軾→轼
	0x8EFF:  0x2B40C, // 軿→𫐌
	0x8F03:  0x8F83,  // 較→较
	0x8F04:  0x28408, // 輄→𨐈
	0x8F05:  0x8F82,  // 輅→辂
	0x8F07:  0x8F81,  // 輇→辁
	0x8F08:  0x8F80,  // 輈→辀
	0x8F09:  0x8F7D,  // 載→载
	0x8F0A:  0x8F7E,  // 輊→轾
	0x8F0B:  0x2AA36, // 輋→𪨶
	0x8F12:  0x8F84,  // 輒→辄
	0x8F13:  0x633D,  // 輓→挽
	0x8F14:  0x8F85,  // 輔→辅
	0x8F15:  0x8F7B,  // 輕→轻
	0x8F16:  0x2B40F, // 輖→𫐏
	0x8F17:  0x2B410, // 輗→𫐐
	0x8F19:  0x8F84,  // 輙→辄
	0x8F1B:  0x8F86,  // 輛→辆
	0x8F1C:  0x8F8E,  // 輜→辎
	0x8F1D:  0x8F89,  // 輝→辉
	0x8F1E:  0x8F8B,  // 輞→辋
	0x8F1F:  0x8F8D,  // 輟→辍
	0x8F22:  0x2B40E, // 輢→𫐎
	0x8F25:  0x8F8A,  // 輥→辊
	0x8F26:  0x8F87,  // 輦→辇
	0x8F28:  0x2B411, // 輨→𫐑
	0x8F29:  0x8F88,  // 輩→辈
	0x8F2A:  0x8F6E,  // 輪→轮
	0x8F2C:  0x8F8C,  // 輬→辌
	0x8F2D:  0x8F6F,  // 輭→软
	0x8F2E:  0x2B413, // 輮→𫐓
	0x8F2F:  0x8F91,  // 輯→辑
	0x8F33:  0x8F8F,  // 輳→辏
	0x8F36:  0x2CA0E, // 輶→𬨎
	0x8F37:  0x2B412, // 輷→𫐒
	0x8F38:  0x8F93,  // 輸→输
	0x8F3B:  0x8F90,  // 輻→辐
	0x8F3C:  0x8F92,  // 輼→辒
	0x8F3E:  0x8F97,  // 輾→辗
	0x8F3F:  0x8206,  // 輿→舆
	0x8F40:  0x8F92,  // 轀→辒
	0x8F42:  0x6BC2,  // 轂→毂
	0x8F44:  0x8F96,  // 轄→辖
	0x8F45:  0x8F95,  // 轅→辕
	0x8F46:  0x8F98,  // 轆→辘
	0x8F47:  0x2B416, // 轇→𫐖
	0x8F49:  0x8F6C,  // 轉→转
	0x8F4A:  0x2B415, // 轊→𫐕
	0x8F4D:  0x8F99,  // 轍→辙
	0x8F4E:  0x8F7F,  // 轎→轿
	0x8F50:  0x2B417, // 轐→𫐗
	0x8F54:  0x8F9A,  // 轔→辚
	0x8F57:  0x2B418, // 轗→𫐘
	0x8F5F:  0x8F70,  // 轟→轰
	0x8F60:  0x2B419, // 轠→𫐙
	0x8F61:  0x8F94,  // 轡→辔
	0x8F62:  0x8F79,  // 轢→轹
	0x8F63:  0x2B406, // 轣→𫐆
	0x8F64:  0x8F73,  // 轤→轳
	0x8FA0:  0x7F6A,  // 辠→罪
	0x8FA2:  0x8FA3,  // 辢→辣
	0x8FA4:  0x8F9E,  // 辤→辞
	0x8FA6:  0x529E,  // 辦→办
	0x8FAD:  0x8F9E,  // 辭→辞
	0x8FAE:  0x8FAB,  // 辮→辫
	0x8FAF:  0x8FA9,  // 辯→辩
	0x8FB2:  0x519C,  // 農→农
	0x8FB3:  0x519C,  // 辳→农
	0x8FF4:  0x56DE,  // 迴→回
	0x8FFB:  0x79FB,  // 迻→移
	0x9008:  0x8FE5,  // 逈→迥
	0x9015:  0x8FF3,  // 逕→迳
	0x9019:  0x8FD9,  // 這→这
	0x9023:  0x8FDE,  // 連→连
	0x9025:  0x56DE,  // 逥→回
	0x9029:  0x5954,  // 逩→奔
	0x902C:  0x8FF8,  // 逬→迸
	0x9031:  0x5468,  // 週→周
	0x9032:  0x8FDB,  // 進→进
	0x9049:  0x4FA6,  // 遉→侦
	0x904A:  0x6E38,  // 遊→游
	0x904B:  0x8FD0,  // 運→运
	0x904E:  0x8FC7,  // 過→过
	0x9054:  0x8FBE,  // 達→达
	0x9055:  0x8FDD,  // 違→违
	0x9059:  0x9065,  // 遙→遥
	0x905C:  0x900A,  // 遜→逊
	0x905E:  0x9012,  // 遞→递
	0x9060:  0x8FDC,  // 遠→远
	0x9061:  0x6EAF,  // 遡→溯
	0x9069:  0x9002,  // 適→适
	0x906F:  0x9041,  // 遯→遁
	0x9071:  0x2B437, // 遱→𫐷
	0x9072:  0x8FDF,  // 遲→迟
	0x9076:  0x7ED5,  // 遶→绕
	0x9077:  0x8FC1,  // 遷→迁
	0x9078:  0x9009,  // 選→选
	0x907A:  0x9057,  // 遺→遗
	0x907C:  0x8FBD,  // 遼→辽
	0x9081:  0x8FC8,  // 邁→迈
	0x9084:  0x8FD8,  // 還→还
	0x9087:  0x8FE9,  // 邇→迩
	0x908A:  0x8FB9,  // 邊→边
	0x908F:  0x903B,  // 邏→逻
	0x9090:  0x9026,  // 邐→逦
	0x90DF:  0x90CF,  // 郟→郏
	0x90F5:  0x90AE,  // 郵→邮
	0x9106:  0x90D3,  // 鄆→郓
	0x9109:  0x4E61,  // 鄉→乡
	0x9112:  0x90B9,  // 鄒→邹
	0x9114:  0x90AC,  // 鄔→邬
	0x9116:  0x90E7,  // 鄖→郧
	0x911F:  0x2B458, // 鄟→𫑘
	0x9127:  0x9093,  // 鄧→邓
	0x9129:  0x2CA7D, // 鄩→𬩽
	0x912D:  0x90D1,  // 鄭→郑
	0x9130:  0x90BB,  // 鄰→邻
	0x9132:  0x90F8,  // 鄲→郸
	0x9133:  0x2B461, // 鄳→𫑡
	0x9134:  0x90BA,  // 鄴→邺
	0x9136:  0x90D0,  // 鄶→郐
	0x913A:  0x909D,  // 鄺→邝
	0x9147:  0x9142,  // 酇→酂
	0x9148:  0x90E6,  // 酈→郦
	0x9156:  0x9E29,  // 酖→鸩
	0x9167:  0x916C,  // 酧→酬
	0x9183:  0x814C,  // 醃→腌
	0x9186:  0x76CF,  // 醆→盏
	0x9195:  0x9187,  // 醕→醇
	0x9196:  0x915D,  // 醖→酝
	0x919C:  0x4E11,  // 醜→丑
	0x919E:  0x915D,  // 醞→酝
	0x919F:  0x848F,  // 醟→蒏
	0x91A3:  0x7CD6,  // 醣→糖
	0x91AB:  0x533B,  // 醫→医
	0x91AC:  0x9171,  // 醬→酱
	0x91AF:  0x9170,  // 醯→酰
	0x91B1:  0x9166,  // 醱→酦
	0x91B2:  0x2CAA9, // 醲→𬪩
	0x91B6:  0x2B477, // 醶→𫑷
	0x91BB:  0x916C,  // 醻→酬
	0x91BC:  0x5BB4,  // 醼→宴
	0x91C0:  0x917F,  // 釀→酿
	0x91C1:  0x8845,  // 釁→衅
	0x91C3:  0x917E,  // 釃→酾
	0x91C5:  0x917D,  // 釅→酽
	0x91CB:  0x91CA,  // 釋→释
	0x91D0:  0x5398,  // 釐→厘
	0x91D2:  0x9485,  // 釒→钅
	0x91D3:  0x9486,  // 釓→钆
	0x91D4:  0x9487,  // 釔→钇
	0x91D5:  0x948C,  // 釕→钌
	0x91D7:  0x948A,  // 釗→钊
	0x91D8:  0x9489,  // 釘→钉
	0x91D9:  0x948B,  // 釙→钋
	0x91DA:  0x2B7F2, // 釚→𫟲
	0x91DD:  0x9488,  // 針→针
	0x91DF:  0x2B4E5, // 釟→𫓥
	0x91E3:  0x9493,  // 釣→钓
	0x91E4:  0x9490,  // 釤→钐
	0x91E6:  0x6263,  // 釦→扣
	0x91E7:  0x948F,  // 釧→钏
	0x91E8:  0x2B4E6, // 釨→𫓦
	0x91E9:  0x9492,  // 釩→钒
	0x91EC:  0x710A,  // 釬→焊
	0x91F2:  0x2B7F3, // 釲→𫟳
	0x91F3:  0x28C3F, // 釳→𨰿
	0x91F4:  0x2CB29, // 釴→𬬩
	0x91F5:  0x9497,  // 釵→钗
	0x91F7:  0x948D,  // 釷→钍
	0x91F9:  0x9495,  // 釹→钕
	0x91FA:  0x948E,  // 釺→钎
	0x91FE:  0x497A,  // 釾→䥺
	0x91FF:  0x2CB31, // 釿→𬬱
	0x9200:  0x94AF,  // 鈀→钯
	0x9201:  0x94AB,  // 鈁→钫
	0x9203:  0x9498,  // 鈃→钘
	0x9204:  0x94AD,  // 鈄→钭
	0x9205:  0x94A5,  // 鈅→钥
	0x9206:  0x2B4EA, // 鈆→𫓪
	0x9207:  0x2B4E7, // 鈇→𫓧
	0x9208:  0x949A,  // 鈈→钚
	0x9209:  0x94A0,  // 鈉→钠
	0x920B:  0x28C42, // 鈋→𨱂
	0x920D:  0x949D,  // 鈍→钝
	0x920E:  0x94A9,  // 鈎→钩
	0x9210:  0x94A4,  // 鈐→钤
	0x9211:  0x94A3,  // 鈑→钣
	0x9212:  0x9491,  // 鈒→钑
	0x9214:  0x949E,  // 鈔→钞
	0x9215:  0x94AE,  // 鈕→钮
	0x9216:  0x2B7F4, // 鈖→𫟴
	0x9217:  0x2B7F5, // 鈗→𫟵
	0x921B:  0x2B4E8, // 鈛→𫓨
	0x921E:  0x94A7,  // 鈞→钧
	0x9220:  0x28C41, // 鈠→𨱁
	0x9221:  0x949F,  // 鈡→钟
	0x9223:  0x9499,  // 鈣→钙
	0x9225:  0x94AC,  // 鈥→钬
	0x9226:  0x949B,  // 鈦→钛
	0x9227:  0x94AA,  // 鈧→钪
	0x922E:  0x94CC,  // 鈮→铌
	0x922F:  0x28C44, // 鈯→𨱄
	0x9230:  0x94C8,  // 鈰→铈
	0x9232:  0x28C43, // 鈲→𨱃
	0x9233:  0x94B6,  // 鈳→钶
	0x9234:  0x94C3,  // 鈴→铃
	0x9237:  0x94B4,  // 鈷→钴
	0x9238:  0x94B9,  // 鈸→钹
	0x9239:  0x94CD,  // 鈹→铍
	0x923A:  0x94B0,  // 鈺→钰
	0x923D:  0x94B8,  // 鈽→钸
	0x923E:  0x94C0,  // 鈾→铀
	0x923F:  0x94BF,  // 鈿→钿
	0x9240:  0x94BE,  // 鉀→钾
	0x9241:  0x28C45, // 鉁→𨱅
	0x9244:  0x94C1,  // 鉄→铁
	0x9245:  0x5DE8,  // 鉅→巨
	0x9246:  0x94BB,  // 鉆→钻
	0x9248:  0x94CA,  // 鉈→铊
	0x9249:  0x94C9,  // 鉉→铉
	0x924A:  0x2CB3F, // 鉊→𬬿
	0x924B:  0x94C7,  // 鉋→铇
	0x924D:  0x94CB,  // 鉍→铋
	0x9251:  0x94C2,  // 鉑→铂
	0x9254:  0x2B4EC, // 鉔→𫓬
	0x9255:  0x94B7,  // 鉕→钷
	0x9257:  0x94B3,  // 鉗→钳
	0x925A:  0x94C6,  // 鉚→铆
	0x925B:  0x94C5,  // 鉛→铅
	0x925D:  0x2B7F7, // 鉝→𫟷
	0x925E:  0x94BA,  // 鉞→钺
	0x9260:  0x2B4ED, // 鉠→𫓭
	0x9262:  0x94B5,  // 鉢→钵
	0x9264:  0x94A9,  // 鉤→钩
	0x9265:  0x2CB38, // 鉥→𬬸
	0x9266:  0x94B2,  // 鉦→钲
	0x9267:  0x2CB41, // 鉧→𬭁
	0x9268:  0x9FED,  // 鉨→鿭
	0x926C:  0x94BC,  // 鉬→钼
	0x926D:  0x94BD,  // 鉭→钽
	0x926E:  0x2CB39, // 鉮→𬬹
	0x9273:  0x952B,  // 鉳→锫
	0x9276:  0x94CF,  // 鉶→铏
	0x9277:  0x2B7F9, // 鉷→𫟹
	0x9278:  0x94F0,  // 鉸→铰
	0x927A:  0x94D2,  // 鉺→铒
	0x927B:  0x94EC,  // 鉻→铬
	0x927D:  0x2B7F8, // 鉽→𫟸
	0x927E:  0x2B4F4, // 鉾→𫓴
	0x927F:  0x94EA,  // 鉿→铪
	0x9280:  0x94F6,  // 銀→银
	0x9281:  0x2B4F2, // 銁→𫓲
	0x9282:  0x2B7FB, // 銂→𫟻
	0x9283:  0x94F3,  // 銃→铳
	0x9285:  0x94DC,  // 銅→铜
	0x9288:  0x2B4EF, // 銈→𫓯
	0x928A:  0x2B4F0, // 銊→𫓰
	0x928D:  0x94DA,  // 銍→铚
	0x928F:  0x2B7F6, // 銏→𫟶
	0x9291:  0x94E3,  // 銑→铣
	0x9293:  0x94E8,  // 銓→铨
	0x9296:  0x94E2,  // 銖→铢
	0x9298:  0x94ED,  // 銘→铭
	0x929A:  0x94EB,  // 銚→铫
	0x929B:  0x94E6,  // 銛→铦
	0x929C:  0x8854,  // 銜→衔
	0x92A0:  0x94D1,  // 銠→铑
	0x92A3:  0x94F7,  // 銣→铷
	0x92A5:  0x94F1,  // 銥→铱
	0x92A6:  0x94DF,  // 銦→铟
	0x92A8:  0x94F5,  // 銨→铵
	0x92A9:  0x94E5,  // 銩→铥
	0x92AA:  0x94D5,  // 銪→铕
	0x92AB:  0x94EF,  // 銫→铯
	0x92AC:  0x94D0,  // 銬→铐
	0x92B1:  0x94DE,  // 銱→铞
	0x92B2:  0x710A,  // 銲→焊
	0x92B3:  0x9510,  // 銳→锐
	0x92B6:  0x28C47, // 銶→𨱇
	0x92B7:  0x9500,  // 銷→销
	0x92B9:  0x9508,  // 銹→锈
	0x92BB:  0x9511,  // 銻→锑
	0x92BC:  0x9509,  // 銼→锉
	0x92C1:  0x94DD,  // 鋁→铝
	0x92C2:  0x30F84, // 鋂→𰾄
	0x92C3:  0x9512,  // 鋃→锒
	0x92C5:  0x950C,  // 鋅→锌
	0x92C7:  0x94A1,  // 鋇→钡
	0x92C9:  0x28C48, // 鋉→𨱈
	0x92CC:  0x94E4,  // 鋌→铤
	0x92CF:  0x94D7,  // 鋏→铗
	0x92D0:  0x2CB4E, // 鋐→𬭎
	0x92D2:  0x950B,  // 鋒→锋
	0x92D7:  0x2B4F6, // 鋗→𫓶
	0x92D9:  0x94FB,  // 鋙→铻
	0x92DD:  0x950A,  // 鋝→锊
	0x92DF:  0x9513,  // 鋟→锓
	0x92E0:  0x2B4F5, // 鋠→𫓵
	0x92E3:  0x94D8,  // 鋣→铘
	0x92E4:  0x9504,  // 鋤→锄
	0x92E5:  0x9503,  // 鋥→锃
	0x92E6:  0x9514,  // 鋦→锔
	0x92E8:  0x9507,  // 鋨→锇
	0x92E9:  0x94D3,  // 鋩→铓
	0x92EA:  0x94FA,  // 鋪→铺
	0x92ED:  0x9510,  // 鋭→锐
	0x92EE:  0x94D6,  // 鋮→铖
	0x92EF:  0x9506,  // 鋯→锆
	0x92F0:  0x9502,  // 鋰→锂
	0x92F1:  0x94FD,  // 鋱→铽
	0x92F6:  0x950D,  // 鋶→锍
	0x92F8:  0x952F,  // 鋸→锯
	0x92F9:  0x2CB2E, // 鋹→𬬮
	0x92FC:  0x94A2,  // 鋼→钢
	0x9300:  0x2CB2D, // 錀→𬬭
	0x9301:  0x951E,  // 錁→锞
	0x9302:  0x28C4B, // 錂→𨱋
	0x9304:  0x5F55,  // 錄→录
	0x9306:  0x9516,  // 錆→锖
	0x9307:  0x952B,  // 錇→锫
	0x9308:  0x9529,  // 錈→锩
	0x930F:  0x94D4,  // 錏→铔
	0x9310:  0x9525,  // 錐→锥
	0x9312:  0x9515,  // 錒→锕
	0x9315:  0x951F,  // 錕→锟
	0x9318:  0x9524,  // 錘→锤
	0x9319:  0x9531,  // 錙→锱
	0x931A:  0x94EE,  // 錚→铮
	0x931B:  0x951B,  // 錛→锛
	0x931C:  0x2B4FB, // 錜→𫓻
	0x931D:  0x2B4FD, // 錝→𫓽
	0x931E:  0x2CB5A, // 錞→𬭚
	0x931F:  0x952C,  // 錟→锬
	0x9320:  0x952D,  // 錠→锭
	0x9321:  0x951C,  // 錡→锜
	0x9322:  0x94B1,  // 錢→钱
	0x9324:  0x2B4F9, // 錤→𫓹
	0x9325:  0x2B4FE, // 錥→𫓾
	0x9326:  0x9526,  // 錦→锦
	0x9328:  0x951A,  // 錨→锚
	0x9329:  0x9520,  // 錩→锠
	0x932B:  0x9521,  // 錫→锡
	0x932E:  0x9522,  // 錮→锢
	0x932F:  0x9519,  // 錯→错
	0x9332:  0x5F55,  // 録→录
	0x9333:  0x9530,  // 錳→锰
	0x9336:  0x8868,  // 錶→表
	0x9338:  0x94FC,  // 錸→铼
	0x933C:  0x954E,  // 錼→镎
	0x933D:  0x2B4F8, // 錽→𫓸
	0x9340:  0x951D,  // 鍀→锝
	0x9341:  0x9528,  // 鍁→锨
	0x9343:  0x952A,  // 鍃→锪
	0x9344:  0x28C49, // 鍄→𨱉
	0x9345:  0x94AB,  // 鍅→钫
	0x9346:  0x9494,  // 鍆→钔
	0x9347:  0x9534,  // 鍇→锴
	0x9348:  0x9533,  // 鍈→锳
	0x9349:  0x2B502, // 鍉→𫔂
	0x934A:  0x70BC,  // 鍊→炼
	0x934B:  0x9505,  // 鍋→锅
	0x934D:  0x9540,  // 鍍→镀
	0x9352:  0x2B504, // 鍒→𫔄
	0x9354:  0x9537,  // 鍔→锷
	0x9358:  0x94E1,  // 鍘→铡
	0x935A:  0x9496,  // 鍚→钖
	0x935B:  0x953B,  // 鍛→锻
	0x9360:  0x953D,  // 鍠→锽
	0x9364:  0x9538,  // 鍤→锸
	0x9365:  0x9532,  // 鍥→锲
	0x9369:  0x9518,  // 鍩→锘
	0x936B:  0x9539,  // 鍫→锹
	0x936C:  0x9539,  // 鍬→锹
	0x936D:  0x2CB64, // 鍭→𬭤
	0x936E:  0x28C4E, // 鍮→𨱎
	0x9370:  0x953E,  // 鍰→锾
	0x9373:  0x9274,  // 鍳→鉴
	0x9375:  0x952E,  // 鍵→键
	0x9376:  0x9536,  // 鍶→锶
	0x937A:  0x9517,  // 鍺→锗
	0x937C:  0x9488,  // 鍼→针
	0x937E:  0x949F,  // 鍾→钟
	0x9382:  0x9541,  // 鎂→镁
	0x9384:  0x953F,  // 鎄→锿
	0x9387:  0x9545,  // 鎇→镅
	0x9388:  0x2B7FF, // 鎈→𫟿
	0x938A:  0x9551,  // 鎊→镑
	0x938C:  0x9570,  // 鎌→镰
	0x938D:  0x2B505, // 鎍→𫔅
	0x9393:  0x2CB69, // 鎓→𬭩
	0x9394:  0x9555,  // 鎔→镕
	0x9396:  0x9501,  // 鎖→锁
	0x9397:  0x67AA,  // 鎗→枪
	0x9398:  0x9549,  // 鎘→镉
	0x9399:  0x2B508, // 鎙→𫔈
	0x939A:  0x9524,  // 鎚→锤
	0x939B:  0x9548,  // 鎛→镈
	0x939D:  0x28C4F, // 鎝→𨱏
	0x939E:  0x2B507, // 鎞→𫔇
	0x93A1:  0x9543,  // 鎡→镃
	0x93A2:  0x94A8,  // 鎢→钨
	0x93A3:  0x84E5,  // 鎣→蓥
	0x93A6:  0x954F,  // 鎦→镏
	0x93A7:  0x94E0,  // 鎧→铠
	0x93A9:  0x94E9,  // 鎩→铩
	0x93AA:  0x953C,  // 鎪→锼
	0x93AC:  0x9550,  // 鎬→镐
	0x93AD:  0x9547,  // 鎭→镇
	0x93AE:  0x9547,  // 鎮→镇
	0x93AF:  0x28C4D, // 鎯→𨱍
	0x93B0:  0x9552,  // 鎰→镒
	0x93B2:  0x954B,  // 鎲→镋
	0x93B3:  0x954D,  // 鎳→镍
	0x93B5:  0x9553,  // 鎵→镓
	0x93B6:  0x9FD4,  // 鎶→鿔
	0x93B7:  0x28C3E, // 鎷→𨰾
	0x93B8:  0x954C,  // 鎸→镌
	0x93BB:  0x9501,  // 鎻→锁
	0x93BF:  0x954E,  // 鎿→镎
	0x93C3:  0x955E,  // 鏃→镞
	0x93C6:  0x28C4C, // 鏆→𨱌
	0x93C7:  0x65CB,  // 鏇→旋
	0x93C8:  0x94FE,  // 鏈→链
	0x93C9:  0x28C52, // 鏉→𨱒
	0x93CC:  0x9546,  // 鏌→镆
	0x93CD:  0x9559,  // 鏍→镙
	0x93CF:  0x2CB6C, // 鏏→𬭬
	0x93D0:  0x9560,  // 鏐→镠
	0x93D1:  0x955D,  // 鏑→镝
	0x93D7:  0x94FF,  // 鏗→铿
	0x93D8:  0x9535,  // 鏘→锵
	0x93DA:  0x2CB6D, // 鏚→𬭭
	0x93DC:  0x9557,  // 鏜→镗
	0x93DD:  0x9558,  // 鏝→镘
	0x93DE:  0x955B,  // 鏞→镛
	0x93DF:  0x94F2,  // 鏟→铲
	0x93E1:  0x955C,  // 鏡→镜
	0x93E2:  0x9556,  // 鏢→镖
	0x93E4:  0x9542,  // 鏤→镂
	0x93E5:  0x2B50A, // 鏥→𫔊
	0x93E6:  0x2B4E9, // 鏦→𫓩
	0x93E8:  0x933E,  // 鏨→錾
	0x93F0:  0x955A,  // 鏰→镚
	0x93F5:  0x94E7,  // 鏵→铧
	0x93F7:  0x9564,  // 鏷→镤
	0x93F9:  0x956A,  // 鏹→镪
	0x93FA:  0x497D,  // 鏺→䥽
	0x93FB:  0x2CB78, // 鏻→𬭸
	0x93FD:  0x9508,  // 鏽→锈
	0x93FE:  0x2B50C, // 鏾→𫔌
	0x9403:  0x94D9,  // 鐃→铙
	0x9404:  0x28C51, // 鐄→𨱑
	0x9407:  0x2B50D, // 鐇→𫔍
	0x9408:  0x2B4F1, // 鐈→𫓱
	0x940B:  0x94F4,  // 鐋→铴
	0x940D:  0x2B50E, // 鐍→𫔎
	0x940E:  0x28C53, // 鐎→𨱓
	0x940F:  0x28C54, // 鐏→𨱔
	0x9410:  0x9563,  // 鐐→镣
	0x9412:  0x94F9,  // 鐒→铹
	0x9413:  0x9566,  // 鐓→镦
	0x9414:  0x9561,  // 鐔→镡
	0x9418:  0x949F,  // 鐘→钟
	0x9419:  0x956B,  // 鐙→镫
	0x941D:  0x9562,  // 鐝→镢
	0x9420:  0x9568,  // 鐠→镨
	0x9425:  0x4985,  // 鐥→䦅
	0x9426:  0x950E,  // 鐦→锎
	0x9427:  0x950F,  // 鐧→锏
	0x9428:  0x9544,  // 鐨→镄
	0x9429:  0x2CB7C, // 鐩→𬭼
	0x942A:  0x2B4FA, // 鐪→𫓺
	0x942B:  0x954C,  // 鐫→镌
	0x942E:  0x9570,  // 鐮→镰
	0x942F:  0x4983,  // 鐯→䦃
	0x9432:  0x956F,  // 鐲→镯
	0x9433:  0x956D,  // 鐳→镭
	0x9435:  0x94C1,  // 鐵→铁
	0x9436:  0x956E,  // 鐶→镮
	0x9438:  0x94CE,  // 鐸→铎
	0x943A:  0x94DB,  // 鐺→铛
	0x943C:  0x2B501, // 鐼→𫔁
	0x943D:  0x2B7FC, // 鐽→𫟼
	0x943F:  0x9571,  // 鐿→镱
	0x9440:  0x30FAD, // 鑀→𰾭
	0x9444:  0x94F8,  // 鑄→铸
	0x9448:  0x9FED,  // 鑈→鿭
	0x9449:  0x2B801, // 鑉→𫠁
	0x944A:  0x956C,  // 鑊→镬
	0x944C:  0x9554,  // 鑌→镔
	0x9451:  0x9274,  // 鑑→鉴
	0x9452:  0x9274,  // 鑒→鉴
	0x9454:  0x9572,  // 鑔→镲
	0x9455:  0x9527,  // 鑕→锧
	0x945A:  0x94BB,  // 鑚→钻
	0x945B:  0x77FF,  // 鑛→矿
	0x945E:  0x9574,  // 鑞→镴
	0x9460:  0x94C4,  // 鑠→铄
	0x9463:  0x9573,  // 鑣→镳
	0x9464:  0x5228,  // 鑤→刨
	0x9465:  0x9565,  // 鑥→镥
	0x946A:  0x2CB3B, // 鑪→𬬻
	0x946D:  0x9567,  // 鑭→镧
	0x9470:  0x94A5,  // 鑰→钥
	0x9471:  0x9575,  // 鑱→镵
	0x9472:  0x9576,  // 鑲→镶
	0x9474:  0x2B514, // 鑴→𫔔
	0x9475:  0x7F50,  // 鑵→罐
	0x9477:  0x954A,  // 鑷→镊
	0x9479:  0x9569,  // 鑹→镩
	0x947C:  0x9523,  // 鑼→锣
	0x947D:  0x94BB,  // 鑽→钻
	0x947E:  0x92AE,  // 鑾→銮
	0x947F:  0x51FF,  // 鑿→凿
	0x9481:  0x9562,  // 钁→镢
	0x9482:  0x954B,  // 钂→镋
	0x949C:  0x5DE8,  // 钜→巨
	0x953A:  0x949F,  // 锺→钟
	0x955F:  0x65CB,  // 镟→旋
	0x9577:  0x957F,  // 長→长
	0x9580:  0x95E8,  // 門→门
	0x9582:  0x95E9,  // 閂→闩
	0x9583:  0x95EA,  // 閃→闪
	0x9586:  0x95EB,  // 閆→闫
	0x9588:  0x95EC,  // 閈→闬
	0x9589:  0x95ED,  // 閉→闭
	0x958B:  0x5F00,  // 開→开
	0x958C:  0x95F6,  // 閌→闶
	0x958D:  0x28E02, // 閍→𨸂
	0x958E:  0x95F3,  // 閎→闳
	0x958F:  0x95F0,  // 閏→闰
	0x9590:  0x28E03, // 閐→𨸃
	0x9591:  0x95F2,  // 閑→闲
	0x9592:  0x95F2,  // 閒→闲
	0x9593:  0x95F4,  // 間→间
	0x9594:  0x95F5,  // 閔→闵
	0x9597:  0x2B52F, // 閗→𫔯
	0x9598:  0x95F8,  // 閘→闸
	0x9599:  0x95F9,  // 閙→闹
	0x959D:  0x2B802, // 閝→𫠂
	0x959E:  0x2B530, // 閞→𫔰
	0x95A1:  0x9602,  // 閡→阂
	0x95A3:  0x9601,  // 閣→阁
	0x95A4:  0x5408,  // 閤→合
	0x95A5:  0x9600,  // 閥→阀
	0x95A7:  0x54C4,  // 閧→哄
	0x95A8:  0x95FA,  // 閨→闺
	0x95A9:  0x95FD,  // 閩→闽
	0x95AB:  0x9603,  // 閫→阃
	0x95AC:  0x9606,  // 閬→阆
	0x95AD:  0x95FE,  // 閭→闾
	0x95B1:  0x9605,  // 閱→阅
	0x95B2:  0x9605,  // 閲→阅
	0x95B5:  0x2B534, // 閵→𫔴
	0x95B6:  0x960A,  // 閶→阊
	0x95B9:  0x9609,  // 閹→阉
	0x95BB:  0x960E,  // 閻→阎
	0x95BC:  0x960F,  // 閼→阏
	0x95BD:  0x960D,  // 閽→阍
	0x95BE:  0x9608,  // 閾→阈
	0x95BF:  0x960C,  // 閿→阌
	0x95C3:  0x9612,  // 闃→阒
	0x95C6:  0x677F,  // 闆→板
	0x95C7:  0x6697,  // 闇→暗
	0x95C8:  0x95F1,  // 闈→闱
	0x95C9:  0x2CBB1, // 闉→𬮱
	0x95CA:  0x9614,  // 闊→阔
	0x95CB:  0x9615,  // 闋→阕
	0x95CC:  0x9611,  // 闌→阑
	0x95CD:  0x9607,  // 闍→阇
	0x95D0:  0x9617,  // 闐→阗
	0x95D1:  0x2B536, // 闑→𫔶
	0x95D2:  0x9618,  // 闒→阘
	0x95D3:  0x95FF,  // 闓→闿
	0x95D4:  0x9616,  // 闔→阖
	0x95D5:  0x9619,  // 闕→阙
	0x95D6:  0x95EF,  // 闖→闯
	0x95DA:  0x7AA5,  // 闚→窥
	0x95DC:  0x5173,  // 關→关
	0x95DE:  0x961A,  // 闞→阚
	0x95E0:  0x9613,  // 闠→阓
	0x95E1:  0x9610,  // 闡→阐
	0x95E2:  0x8F9F,  // 闢→辟
	0x95E4:  0x961B,  // 闤→阛
	0x95E5:  0x95FC,  // 闥→闼
	0x9628:  0x5384,  // 阨→厄
	0x962C:  0x5751,  // 阬→坑
	0x9657:  0x5CED,  // 陗→峭
	0x9658:  0x9649,  // 陘→陉
	0x965C:  0x9655,  // 陜→陕
	0x965D:  0x9655,  // 陝→陕
	0x965E:  0x5347,  // 陞→升
	0x9663:  0x9635,  // 陣→阵
	0x9670:  0x9634,  // 陰→阴
	0x9673:  0x9648,  // 陳→陈
	0x9678:  0x9646,  // 陸→陆
	0x967B:  0x5819,  // 陻→堙
	0x967D:  0x9633,  // 陽→阳
	0x967F:  0x72ED,  // 陿→狭
	0x9682:  0x9634,  // 隂→阴
	0x9684:  0x5824,  // 隄→堤
	0x9689:  0x9667,  // 隉→陧
	0x968A:  0x961F,  // 隊→队
	0x968E:  0x9636,  // 階→阶
	0x9691:  0x2CBBF, // 隑→𬮿
	0x9695:  0x9668,  // 隕→陨
	0x9696:  0x575E,  // 隖→坞
	0x969B:  0x9645,  // 際→际
	0x96A3:  0x90BB,  // 隣→邻
	0x96A4:  0x2CBCE, // 隤→𬯎
	0x96A8:  0x968F,  // 隨→随
	0x96AA:  0x9669,  // 險→险
	0x96AE:  0x2CBC0, // 隮→𬯀
	0x96AF:  0x9666,  // 隯→陦
	0x96B1:  0x9690,  // 隱→隐
	0x96B4:  0x9647,  // 隴→陇
	0x96B7:  0x96B6,  // 隷→隶
	0x96B8:  0x96B6,  // 隸→隶
	0x96BB:  0x53EA,  // 隻→只
	0x96CB:  0x96BD,  // 雋→隽
	0x96D6:  0x867D,  // 雖→虽
	0x96D9:  0x53CC,  // 雙→双
	0x96DB:  0x96CF,  // 雛→雏
	0x96DC:  0x6742,  // 雜→杂
	0x96DE:  0x9E21,  // 雞→鸡
	0x96E2:  0x79BB,  // 離→离
	0x96E3:  0x96BE,  // 難→难
	0x96F2:  0x4E91,  // 雲→云
	0x96FB:  0x7535,  // 電→电
	0x9711:  0x6CBE,  // 霑→沾
	0x9722:  0x9721,  // 霢→霡
	0x9723:  0x2B565, // 霣→𫕥
	0x9727:  0x96FE,  // 霧→雾
	0x973C:  0x2AD63, // 霼→𪵣
	0x973D:  0x9701,  // 霽→霁
	0x9742:  0x96F3,  // 靂→雳
	0x9744:  0x972D,  // 靄→霭
	0x9746:  0x53C7,  // 靆→叇
	0x9748:  0x7075,  // 靈→灵
	0x9749:  0x53C6,  // 靉→叆
	0x975A:  0x9753,  // 靚→靓
	0x975C:  0x9759,  // 靜→静
	0x975D:  0x9754,  // 靝→靔
	0x9766:  0x817C,  // 靦→腼
	0x9767:  0x2B583, // 靧→𫖃
	0x9768:  0x9765,  // 靨→靥
	0x976D:  0x97E7,  // 靭→韧
	0x9771:  0x97E7,  // 靱→韧
	0x9780:  0x9F17,  // 鞀→鼗
	0x978F:  0x5DE9,  // 鞏→巩
	0x979D:  0x7EF1,  // 鞝→绱
	0x97A6:  0x79CB,  // 鞦→秋
	0x97B5:  0x978B,  // 鞵→鞋
	0x97BD:  0x9792,  // 鞽→鞒
	0x97BE:  0x2B587, // 鞾→𫖇
	0x97C1:  0x7F30,  // 韁→缰
	0x97C3:  0x9791,  // 韃→鞑
	0x97C6:  0x5343,  // 韆→千
	0x97C8:  0x889C,  // 韈→袜
	0x97C9:  0x97AF,  // 韉→鞯
	0x97CB:  0x97E6,  // 韋→韦
	0x97CC:  0x97E7,  // 韌→韧
	0x97CD:  0x97E8,  // 韍→韨
	0x97D3:  0x97E9,  // 韓→韩
	0x97D9:  0x97EA,  // 韙→韪
	0x97DA:  0x2B805, // 韚→𫠅
	0x97DB:  0x2B594, // 韛→𫖔
	0x97DC:  0x97EC,  // 韜→韬
	0x97DD:  0x97B2,  // 韝→鞲
	0x97DE:  0x97EB,  // 韞→韫
	0x97E0:  0x2B592, // 韠→𫖒
	0x97E4:  0x889C,  // 韤→袜
	0x97EE:  0x97ED,  // 韮→韭
	0x97FB:  0x97F5,  // 韻→韵
	0x97FF:  0x54CD,  // 響→响
	0x9801:  0x9875,  // 頁→页
	0x9802:  0x9876,  // 頂→顶
	0x9803:  0x9877,  // 頃→顷
	0x9805:  0x9879,  // 項→项
	0x9806:  0x987A,  // 順→顺
	0x9807:  0x9878,  // 頇→顸
	0x9808:  0x987B,  // 須→须
	0x980A:  0x987C,  // 頊→顼
	0x980C:  0x9882,  // 頌→颂
	0x980D:  0x2B806, // 頍→𫠆
	0x980E:  0x9880,  // 頎→颀
	0x980F:  0x9883,  // 頏→颃
	0x9810:  0x9884,  // 預→预
	0x9811:  0x987D,  // 頑→顽
	0x9812:  0x9881,  // 頒→颁
	0x9813:  0x987F,  // 頓→顿
	0x9814:  0x2CC56, // 頔→𬱖
	0x9817:  0x9887,  // 頗→颇
	0x9818:  0x9886,  // 領→领
	0x981C:  0x988C,  // 頜→颌
	0x981F:  0x989D,  // 頟→额
	0x9820:  0x2CC5F, // 頠→𬱟
	0x9821:  0x9889,  // 頡→颉
	0x9824:  0x9890,  // 頤→颐
	0x9826:  0x988F,  // 頦→颏
	0x982B:  0x2B5AF, // 頫→𫖯
	0x982D:  0x5934,  // 頭→头
	0x982E:  0x9892,  // 頮→颒
	0x9830:  0x988A,  // 頰→颊
	0x9832:  0x988B,  // 頲→颋
	0x9834:  0x9895,  // 頴→颕
	0x9835:  0x2B5B3, // 頵→𫖳
	0x9837:  0x9894,  // 頷→颔
	0x9838:  0x9888,  // 頸→颈
	0x9839:  0x9893,  // 頹→颓
	0x983B:  0x9891,  // 頻→频
	0x983C:  0x8D56,  // 頼→赖
	0x983D:  0x9893,  // 頽→颓
	0x9842:  0x294CB, // 顂→𩓋
	0x9843:  0x29596, // 顃→𩖖
	0x9845:  0x2B5B6, // 顅→𫖶
	0x9846:  0x9897,  // 顆→颗
	0x9847:  0x60B4,  // 顇→悴
	0x984B:  0x816E,  // 顋→腮
	0x984C:  0x9898,  // 題→题
	0x984D:  0x989D,  // 額→额
	0x984E:  0x989A,  // 顎→颚
	0x984F:  0x989C,  // 顏→颜
	0x9852:  0x9899,  // 顒→颙
	0x9853:  0x989B,  // 顓→颛
	0x9854:  0x989C,  // 顔→颜
	0x9857:  0x2B5AE, // 顗→𫖮
	0x9858:  0x613F,  // 願→愿
	0x9859:  0x98A1,  // 顙→颡
	0x985B:  0x98A0,  // 顛→颠
	0x985E:  0x7C7B,  // 類→类
	0x9862:  0x989F,  // 顢→颟
	0x9863:  0x2B5B9, // 顣→𫖹
	0x9865:  0x98A2,  // 顥→颢
	0x9866:  0x6194,  // 顦→憔
	0x9867:  0x987E,  // 顧→顾
	0x986B:  0x98A4,  // 顫→颤
	0x986C:  0x98A5,  // 顬→颥
	0x986F:  0x663E,  // 顯→显
	0x9870:  0x98A6,  // 顰→颦
	0x9871:  0x9885,  // 顱→颅
	0x9873:  0x989E,  // 顳→颞
	0x9874:  0x98A7,  // 顴→颧
	0x98A8:  0x98CE,  // 風→风
	0x98AD:  0x98D0,  // 颭→飐
	0x98AE:  0x98D1,  // 颮→飑
	0x98AF:  0x98D2,  // 颯→飒
	0x98B0:  0x29665, // 颰→𩙥
	0x98B1:  0x53F0,  // 颱→台
	0x98B3:  0x522E,  // 颳→刮
	0x98B6:  0x98D3,  // 颶→飓
	0x98B7:  0x2966A, // 颷→𩙪
	0x98B8:  0x98D4,  // 颸→飔
	0x98BA:  0x98CF,  // 颺→飏
	0x98BB:  0x98D6,  // 颻→飖
	0x98BC:  0x98D5,  // 颼→飕
	0x98BE:  0x2966B, // 颾→𩙫
	0x98C0:  0x98D7,  // 飀→飗
	0x98C3:  0x98D8,  // 飃→飘
	0x98C4:  0x98D8,  // 飄→飘
	0x98C6:  0x98D9,  // 飆→飙
	0x98C8:  0x98DA,  // 飈→飚
	0x98CB:  0x2B5CB, // 飋→𫗋
	0x98DB:  0x98DE,  // 飛→飞
	0x98DC:  0x7FFB,  // 飜→翻
	0x98E0:  0x9963,  // 飠→饣
	0x98E2:  0x9965,  // 飢→饥
	0x98E3:  0x9964,  // 飣→饤
	0x98E4:  0x9972,  // 飤→饲
	0x98E5:  0x9966,  // 飥→饦
	0x98E6:  0x2B5DE, // 飦→𫗞
	0x98E9:  0x9968,  // 飩→饨
	0x98EA:  0x996A,  // 飪→饪
	0x98EB:  0x996B,  // 飫→饫
	0x98ED:  0x996C,  // 飭→饬
	0x98EF:  0x996D,  // 飯→饭
	0x98F1:  0x98E7,  // 飱→飧
	0x98F2:  0x996E,  // 飲→饮
	0x98F4:  0x9974,  // 飴→饴
	0x98F5:  0x2B5E2, // 飵→𫗢
	0x98F6:  0x2B5E3, // 飶→𫗣
	0x98FC:  0x9972,  // 飼→饲
	0x98FD:  0x9971,  // 飽→饱
	0x98FE:  0x9970,  // 飾→饰
	0x98FF:  0x9973,  // 飿→饳
	0x9901:  0x996A,  // 餁→饪
	0x9903:  0x997A,  // 餃→饺
	0x9904:  0x9978,  // 餄→饸
	0x9905:  0x997C,  // 餅→饼
	0x9908:  0x7CCD,  // 餈→糍
	0x9909:  0x9977,  // 餉→饷
	0x990A:  0x517B,  // 養→养
	0x990C:  0x9975,  // 餌→饵
	0x990E:  0x9979,  // 餎→饹
	0x990F:  0x997B,  // 餏→饻
	0x9911:  0x997D,  // 餑→饽
	0x9912:  0x9981,  // 餒→馁
	0x9913:  0x997F,  // 餓→饿
	0x9914:  0x2B5E6, // 餔→𫗦
	0x9915:  0x9982,  // 餕→馂
	0x9916:  0x997E,  // 餖→饾
	0x9917:  0x2B5E7, // 餗→𫗧
	0x9918:  0x4F59,  // 餘→余
	0x991A:  0x80B4,  // 餚→肴
	0x991B:  0x9984,  // 餛→馄
	0x991C:  0x9983,  // 餜→馃
	0x991E:  0x996F,  // 餞→饯
	0x9921:  0x9985,  // 餡→馅
	0x9926:  0x2B5E0, // 餦→𫗠
	0x9927:  0x2B5EA, // 餧→𫗪
	0x9928:  0x9986,  // 館→馆
	0x992A:  0x2B5EC, // 餪→𫗬
	0x992B:  0x2B5E5, // 餫→𫗥
	0x992C:  0x7CCA,  // 餬→糊
	0x992D:  0x2B5EE, // 餭→𫗮
	0x9931:  0x7CC7,  // 餱→糇
	0x9933:  0x9967,  // 餳→饧
	0x9935:  0x5582,  // 餵→喂
	0x9936:  0x9989,  // 餶→馉
	0x9937:  0x9987,  // 餷→馇
	0x9938:  0x2980C, // 餸→𩠌
	0x9939:  0x7CD6,  // 餹→糖
	0x993A:  0x998E,  // 餺→馎
	0x993B:  0x7CD5,  // 餻→糕
	0x993C:  0x9969,  // 餼→饩
	0x993D:  0x9988,  // 餽→馈
	0x993E:  0x998F,  // 餾→馏
	0x993F:  0x998A,  // 餿→馊
	0x9941:  0x998C,  // 饁→馌
	0x9943:  0x998D,  // 饃→馍
	0x9945:  0x9992,  // 饅→馒
	0x9948:  0x9990,  // 饈→馐
	0x9949:  0x9991,  // 饉→馑
	0x994A:  0x9993,  // 饊→馓
	0x994B:  0x9988,  // 饋→馈
	0x994C:  0x9994,  // 饌→馔
	0x994D:  0x81B3,  // 饍→膳
	0x9951:  0x9965,  // 饑→饥
	0x9952:  0x9976,  // 饒→饶
	0x9957:  0x98E8,  // 饗→飨
	0x9958:  0x2B5F4, // 饘→𫗴
	0x995C:  0x990D,  // 饜→餍
	0x995D:  0x998D,  // 饝→馍
	0x995E:  0x998B,  // 饞→馋
	0x995F:  0x2B5F5, // 饟→𫗵
	0x9960:  0x2B5E9, // 饠→𫗩
	0x9962:  0x9995,  // 饢→馕
	0x9980:  0x4F59,  // 馀→余
	0x99AC:  0x9A6C,  // 馬→马
	0x99AD:  0x9A6D,  // 馭→驭
	0x99AE:  0x51AF,  // 馮→冯
	0x99AF:  0x2B61B, // 馯→𫘛
	0x99B1:  0x9A6E,  // 馱→驮
	0x99B3:  0x9A70,  // 馳→驰
	0x99B4:  0x9A6F,  // 馴→驯
	0x99B9:  0x9A72,  // 馹→驲
	0x99BC:  0x2B61C, // 馼→𫘜
	0x99C1:  0x9A73,  // 駁→驳
	0x99C3:  0x2B61D, // 駃→𫘝
	0x99C8:  0x9A71,  // 駈→驱
	0x99C9:  0x2CCF6, // 駉→𬳶
	0x99CA:  0x2B61F, // 駊→𫘟
	0x99CE:  0x299E8, // 駎→𩧨
	0x99D0:  0x9A7B,  // 駐→驻
	0x99D1:  0x9A7D,  // 駑→驽
	0x99D2:  0x9A79,  // 駒→驹
	0x99D3:  0x2CCF5, // 駓→𬳵
	0x99D4:  0x9A75,  // 駔→驵
	0x99D5:  0x9A7E,  // 駕→驾
	0x99D8:  0x9A80,  // 駘→骀
	0x99D9:  0x9A78,  // 駙→驸
	0x99DA:  0x299EB, // 駚→𩧫
	0x99DB:  0x9A76,  // 駛→驶
	0x99DD:  0x9A7C,  // 駝→驼
	0x99DE:  0x2B61E, // 駞→𫘞
	0x99DF:  0x9A77,  // 駟→驷
	0x99E1:  0x9A82,  // 駡→骂
	0x99E2:  0x9A88,  // 駢→骈
	0x99E4:  0x2B620, // 駤→𫘠
	0x99E7:  0x299F2, // 駧→𩧲
	0x99E9:  0x299F4, // 駩→𩧴
	0x99EA:  0x2CCFD, // 駪→𬳽
	0x99EB:  0x2B621, // 駫→𫘡
	0x99ED:  0x9A87,  // 駭→骇
	0x99F0:  0x9A83,  // 駰→骃
	0x99F1:  0x9A86,  // 駱→骆
	0x99F6:  0x299FA, // 駶→𩧺
	0x99F8:  0x9A8E,  // 駸→骎
	0x99FB:  0x2B623, // 駻→𫘣
	0x99FC:  0x2CCFF, // 駼→𬳿
	0x99FF:  0x9A8F,  // 駿→骏
	0x9A01:  0x9A8B,  // 騁→骋
	0x9A02:  0x9A8D,  // 騂→骍
	0x9A03:  0x2B624, // 騃→𫘤
	0x9A04:  0x2B627, // 騄→𫘧
	0x9A05:  0x9A93,  // 騅→骓
	0x9A09:  0x2B625, // 騉→𫘥
	0x9A0A:  0x2B626, // 騊→𫘦
	0x9A0C:  0x9A94,  // 騌→骔
	0x9A0D:  0x9A92,  // 騍→骒
	0x9A0E:  0x9A91,  // 騎→骑
	0x9A0F:  0x9A90,  // 騏→骐
	0x9A10:  0x9A8C,  // 騐→验
	0x9A11:  0x2CD02, // 騑→𬴂
	0x9A14:  0x29A00, // 騔→𩨀
	0x9A16:  0x9A9B,  // 騖→骛
	0x9A19:  0x9A97,  // 騙→骗
	0x9A1A:  0x29A0A, // 騚→𩨊
	0x9A1C:  0x2B629, // 騜→𫘩
	0x9A1D:  0x29A03, // 騝→𩨃
	0x9A1E:  0x2CD03, // 騞→𬴃
	0x9A1F:  0x29A08, // 騟→𩨈
	0x9A20:  0x2B628, // 騠→𫘨
	0x9A23:  0x9B03,  // 騣→鬃
	0x9A24:  0x9A99,  // 騤→骙
	0x9A27:  0x4BC4,  // 騧→䯄
	0x9A2A:  0x29A04, // 騪→𩨄
	0x9A2B:  0x9A9E,  // 騫→骞
	0x9A2D:  0x9A98,  // 騭→骘
	0x9A2E:  0x9A9D,  // 騮→骝
	0x9A30:  0x817E,  // 騰→腾
	0x9A31:  0x2B62C, // 騱→𫘬
	0x9A34:  0x2B62B, // 騴→𫘫
	0x9A35:  0x2B62A, // 騵→𫘪
	0x9A36:  0x9A7A,  // 騶→驺
	0x9A37:  0x9A9A,  // 騷→骚
	0x9A38:  0x9A9F,  // 騸→骟
	0x9A3B:  0x2B62D, // 騻→𫘭
	0x9A3C:  0x2B80B, // 騼→𫠋
	0x9A3E:  0x9AA1,  // 騾→骡
	0x9A40:  0x84E6,  // 驀→蓦
	0x9A41:  0x9A9C,  // 驁→骜
	0x9A42:  0x9A96,  // 驂→骖
	0x9A43:  0x9AA0,  // 驃→骠
	0x9A44:  0x9AA2,  // 驄→骢
	0x9A45:  0x9A71,  // 驅→驱
	0x9A4A:  0x9A85,  // 驊→骅
	0x9A4B:  0x299EF, // 驋→𩧯
	0x9A4C:  0x9A95,  // 驌→骕
	0x9A4D:  0x9A81,  // 驍→骁
	0x9A4E:  0x2CD0A, // 驎→𬴊
	0x9A4F:  0x9AA3,  // 驏→骣
	0x9A53:  0x2B62F, // 驓→𫘯
	0x9A55:  0x9A84,  // 驕→骄
	0x9A57:  0x9A8C,  // 驗→验
	0x9A58:  0x9AA1,  // 驘→骡
	0x9A59:  0x2B630, // 驙→𫘰
	0x9A5A:  0x60CA,  // 驚→惊
	0x9A5B:  0x9A7F,  // 驛→驿
	0x9A5F:  0x9AA4,  // 驟→骤
	0x9A62:  0x9A74,  // 驢→驴
	0x9A64:  0x9AA7,  // 驤→骧
	0x9A65:  0x9AA5,  // 驥→骥
	0x9A66:  0x9AA6,  // 驦→骦
	0x9A68:  0x2B631, // 驨→𫘱
	0x9A6A:  0x9A8A,  // 驪→骊
	0x9A6B:  0x9A89,  // 驫→骉
	0x9AAF:  0x80AE,  // 骯→肮
	0x9ABD:  0x817F,  // 骽→腿
	0x9ABE:  0x9CA0,  // 骾→鲠
	0x9AC8:  0x8180,  // 髈→膀
	0x9ACF:  0x9AC5,  // 髏→髅
	0x9AD2:  0x810F,  // 髒→脏
	0x9AD4:  0x4F53,  // 體→体
	0x9AD5:  0x9ACC,  // 髕→髌
	0x9AD6:  0x9ACB,  // 髖→髋
	0x9AE5:  0x9AEF,  // 髥→髯
	0x9AEE:  0x53D1,  // 髮→发
	0x9B00:  0x5243,  // 鬀→剃
	0x9B06:  0x677E,  // 鬆→松
	0x9B09:  0x9B03,  // 鬉→鬃
	0x9B0D:  0x80E1,  // 鬍→胡
	0x9B16:  0x29B79, // 鬖→𩭹
	0x9B1A:  0x987B,  // 鬚→须
	0x9B20:  0x2B63D, // 鬠→𫘽
	0x9B22:  0x9B13,  // 鬢→鬓
	0x9B25:  0x6597,  // 鬥→斗
	0x9B26:  0x6597,  // 鬦→斗
	0x9B27:  0x95F9,  // 鬧→闹
	0x9B28:  0x54C4,  // 鬨→哄
	0x9B29:  0x960B,  // 鬩→阋
	0x9B2A:  0x6597,  // 鬪→斗
	0x9B2E:  0x9604,  // 鬮→阄
	0x9B30:  0x90C1,  // 鬰→郁
	0x9B31:  0x90C1,  // 鬱→郁
	0x9B39:  0x9B36,  // 鬹→鬶
	0x9B4E:  0x9B49,  // 魎→魉
	0x9B58:  0x9B47,  // 魘→魇
	0x9B5A:  0x9C7C,  // 魚→鱼
	0x9B5B:  0x9C7D,  // 魛→鱽
	0x9B5F:  0x2B689, // 魟→𫚉
	0x9B62:  0x9C7E,  // 魢→鱾
	0x9B65:  0x29F79, // 魥→𩽹
	0x9B66:  0x2B68C, // 魦→𫚌
	0x9B68:  0x9C80,  // 魨→鲀
	0x9B6F:  0x9C81,  // 魯→鲁
	0x9B74:  0x9C82,  // 魴→鲂
	0x9B75:  0x2B68D, // 魵→𫚍
	0x9B77:  0x9C7F,  // 魷→鱿
	0x9B7A:  0x9C84,  // 魺→鲄
	0x9B7D:  0x2B810, // 魽→𫠐
	0x9B80:  0x2CD8D, // 鮀→𬶍
	0x9B81:  0x9C85,  // 鮁→鲅
	0x9B83:  0x9C86,  // 鮃→鲆
	0x9B84:  0x2B692, // 鮄→𫚒
	0x9B85:  0x2B691, // 鮅→𫚑
	0x9B86:  0x2B696, // 鮆→𫚖
	0x9B88:  0x2CD8B, // 鮈→𬶋
	0x9B8A:  0x9C8C,  // 鮊→鲌
	0x9B8B:  0x9C89,  // 鮋→鲉
	0x9B8D:  0x9C8F,  // 鮍→鲏
	0x9B8E:  0x9C87,  // 鮎→鲇
	0x9B90:  0x9C90,  // 鮐→鲐
	0x9B91:  0x9C8D,  // 鮑→鲍
	0x9B92:  0x9C8B,  // 鮒→鲋
	0x9B93:  0x9C8A,  // 鮓→鲊
	0x9B9A:  0x9C92,  // 鮚→鲒
	0x9B9C:  0x9C98,  // 鮜→鲘
	0x9B9D:  0x9C9E,  // 鮝→鲞
	0x9B9E:  0x9C95,  // 鮞→鲕
	0x9B9F:  0x29F7E, // 鮟→𩽾
	0x9BA0:  0x2CD8F, // 鮠→𬶏
	0x9BA1:  0x2CD90, // 鮡→𬶐
	0x9BA3:  0x4C9F,  // 鮣→䲟
	0x9BA4:  0x2B693, // 鮤→𫚓
	0x9BA6:  0x9C96,  // 鮦→鲖
	0x9BAA:  0x9C94,  // 鮪→鲔
	0x9BAB:  0x9C9B,  // 鮫→鲛
	0x9BAD:  0x9C91,  // 鮭→鲑
	0x9BAE:  0x9C9C,  // 鮮→鲜
	0x9BAF:  0x2B697, // 鮯→𫚗
	0x9BB0:  0x2B694, // 鮰→𫚔
	0x9BB3:  0x9C93,  // 鮳→鲓
	0x9BB5:  0x2B69B, // 鮵→𫚛
	0x9BB6:  0x9CAA,  // 鮶→鲪
	0x9BB8:  0x29F83, // 鮸→𩾃
	0x9BBA:  0x9C9D,  // 鮺→鲝
	0x9BBF:  0x2B69A, // 鮿→𫚚
	0x9BC0:  0x9CA7,  // 鯀→鲧
	0x9BC1:  0x9CA0,  // 鯁→鲠
	0x9BC4:  0x29F81, // 鯄→𩾁
	0x9BC6:  0x2B699, // 鯆→𫚙
	0x9BC7:  0x9CA9,  // 鯇→鲩
	0x9BC9:  0x9CA4,  // 鯉→鲤
	0x9BCA:  0x9CA8,  // 鯊→鲨
	0x9BD2:  0x9CAC,  // 鯒→鲬
	0x9BD4:  0x9CBB,  // 鯔→鲻
	0x9BD5:  0x9CAF,  // 鯕→鲯
	0x9BD6:  0x9CAD,  // 鯖→鲭
	0x9BD7:  0x9C9E,  // 鯗→鲞
	0x9BDB:  0x9CB7,  // 鯛→鲷
	0x9BDD:  0x9CB4,  // 鯝→鲴
	0x9BDE:  0x2B6A1, // 鯞→𫚡
	0x9BE1:  0x9CB1,  // 鯡→鲱
	0x9BE2:  0x9CB5,  // 鯢→鲵
	0x9BE4:  0x9CB2,  // 鯤→鲲
	0x9BE7:  0x9CB3,  // 鯧→鲳
	0x9BE8:  0x9CB8,  // 鯨→鲸
	0x9BEA:  0x9CAE,  // 鯪→鲮
	0x9BEB:  0x9CB0,  // 鯫→鲰
	0x9BEC:  0x2B69E, // 鯬→𫚞
	0x9BF0:  0x9CB6,  // 鯰→鲶
	0x9BF1:  0x29F87, // 鯱→𩾇
	0x9BF4:  0x9CBA,  // 鯴→鲺
	0x9BF6:  0x29F7C, // 鯶→𩽼
	0x9BF7:  0x9CC0,  // 鯷→鳀
	0x9BFB:  0x2CD9F, // 鯻→𬶟
	0x9BFD:  0x9CAB,  // 鯽→鲫
	0x9BFE:  0x2B6A3, // 鯾→𫚣
	0x9BFF:  0x9CCA,  // 鯿→鳊
	0x9C01:  0x9CC8,  // 鰁→鳈
	0x9C02:  0x9C97,  // 鰂→鲗
	0x9C03:  0x9CC2,  // 鰃→鳂
	0x9C06:  0x4CA0,  // 鰆→䲠
	0x9C08:  0x9CBD,  // 鰈→鲽
	0x9C09:  0x9CC7,  // 鰉→鳇
	0x9C0A:  0x2CDA0, // 鰊→𬶠
	0x9C0B:  0x2B6A2, // 鰋→𫚢
	0x9C0C:  0x4CA1,  // 鰌→䲡
	0x9C0D:  0x9CC5,  // 鰍→鳅
	0x9C0F:  0x9CBE,  // 鰏→鲾
	0x9C10:  0x9CC4,  // 鰐→鳄
	0x9C11:  0x2B68A, // 鰑→𫚊
	0x9C12:  0x9CC6,  // 鰒→鳆
	0x9C13:  0x9CC3,  // 鰓→鳃
	0x9C15:  0x2B6A5, // 鰕→𫚥
	0x9C1B:  0x9CC1,  // 鰛→鳁
	0x9C1C:  0x9CD2,  // 鰜→鳒
	0x9C1F:  0x9CD1,  // 鰟→鳑
	0x9C20:  0x9CCB,  // 鰠→鳋
	0x9C23:  0x9CA5,  // 鰣→鲥
	0x9C24:  0x2B695, // 鰤→𫚕
	0x9C25:  0x9CCF,  // 鰥→鳏
	0x9C26:  0x2B6A4, // 鰦→𫚤
	0x9C27:  0x4CA2,  // 鰧→䲢
	0x9C28:  0x9CCE,  // 鰨→鳎
	0x9C29:  0x9CD0,  // 鰩→鳐
	0x9C2B:  0x2B6A6, // 鰫→𫚦
	0x9C2D:  0x9CCD,  // 鰭→鳍
	0x9C2E:  0x9CC1,  // 鰮→鳁
	0x9C31:  0x9CA2,  // 鰱→鲢
	0x9C32:  0x9CCC,  // 鰲→鳌
	0x9C33:  0x9CD3,  // 鰳→鳓
	0x9C35:  0x9CD8,  // 鰵→鳘
	0x9C36:  0x2CDAD, // 鰶→𬶭
	0x9C37:  0x9CA6,  // 鰷→鲦
	0x9C39:  0x9CA3,  // 鰹→鲣
	0x9C3A:  0x9CB9,  // 鰺→鲹
	0x9C3B:  0x9CD7,  // 鰻→鳗
	0x9C3C:  0x9CDB,  // 鰼→鳛
	0x9C3D:  0x2B6A7, // 鰽→𫚧
	0x9C3E:  0x9CD4,  // 鰾→鳔
	0x9C40:  0x2CDA8, // 鱀→𬶨
	0x9C42:  0x9CC9,  // 鱂→鳉
	0x9C44:  0x2B68B, // 鱄→𫚋
	0x9C45:  0x9CD9,  // 鱅→鳙
	0x9C46:  0x2B812, // 鱆→𫠒
	0x9C47:  0x29F8C, // 鱇→𩾌
	0x9C48:  0x9CD5,  // 鱈→鳕
	0x9C49:  0x9CD6,  // 鱉→鳖
	0x9C4A:  0x2B6AA, // 鱊→𫚪
	0x9C52:  0x9CDF,  // 鱒→鳟
	0x9C54:  0x9CDD,  // 鱔→鳝
	0x9C56:  0x9CDC,  // 鱖→鳜
	0x9C57:  0x9CDE,  // 鱗→鳞
	0x9C58:  0x9C9F,  // 鱘→鲟
	0x9C5A:  0x2CDAE, // 鱚→𬶮
	0x9C5D:  0x9CBC,  // 鱝→鲼
	0x9C5F:  0x9C8E,  // 鱟→鲎
	0x9C60:  0x9C99,  // 鱠→鲙
	0x9C62:  0x2B6AB, // 鱢→𫚫
	0x9C63:  0x9CE3,  // 鱣→鳣
	0x9C64:  0x9CE1,  // 鱤→鳡
	0x9C67:  0x9CE2,  // 鱧→鳢
	0x9C68:  0x9CBF,  // 鱨→鲿
	0x9C6D:  0x9C9A,  // 鱭→鲚
	0x9C6E:  0x2B688, // 鱮→𫚈
	0x9C6F:  0x9CE0,  // 鱯→鳠
	0x9C72:  0x2B6AD, // 鱲→𫚭
	0x9C77:  0x9CC4,  // 鱷→鳄
	0x9C78:  0x9C88,  // 鱸→鲈
	0x9C7A:  0x9CA1,  // 鱺→鲡
	0x9CE5:  0x9E1F,  // 鳥→鸟
	0x9CE7:  0x51EB,  // 鳧→凫
	0x9CE9:  0x9E20,  // 鳩→鸠
	0x9CEC:  0x51EB,  // 鳬→凫
	0x9CF2:  0x9E24,  // 鳲→鸤
	0x9CF3:  0x51E4,  // 鳳→凤
	0x9CF4:  0x9E23,  // 鳴→鸣
	0x9CF6:  0x9E22,  // 鳶→鸢
	0x9CF7:  0x2B6DB, // 鳷→𫛛
	0x9CFC:  0x2A243, // 鳼→𪉃
	0x9CFD:  0x2B6DA, // 鳽→𫛚
	0x9CFE:  0x4D13,  // 鳾→䴓
	0x9D00:  0x2B6DC, // 鴀→𫛜
	0x9D03:  0x2B6DE, // 鴃→𫛞
	0x9D05:  0x2B6DD, // 鴅→𫛝
	0x9D06:  0x9E29,  // 鴆→鸩
	0x9D07:  0x9E28,  // 鴇→鸨
	0x9D08:  0x96C1,  // 鴈→雁
	0x9D09:  0x9E26,  // 鴉→鸦
	0x9D10:  0x2B6E4, // 鴐→𫛤
	0x9D12:  0x9E30,  // 鴒→鸰
	0x9D14:  0x2B6E1, // 鴔→𫛡
	0x9D15:  0x9E35,  // 鴕→鸵
	0x9D17:  0x2B061, // 鴗→𫁡
	0x9D1B:  0x9E33,  // 鴛→鸳
	0x9D1C:  0x2A248, // 鴜→𪉈
	0x9D1D:  0x9E32,  // 鴝→鸲
	0x9D1E:  0x9E2E,  // 鴞→鸮
	0x9D1F:  0x9E31,  // 鴟→鸱
	0x9D23:  0x9E2A,  // 鴣→鸪
	0x9D25:  0x2B6E3, // 鴥→𫛣
	0x9D26:  0x9E2F,  // 鴦→鸯
	0x9D28:  0x9E2D,  // 鴨→鸭
	0x9D2E:  0x2B6E6, // 鴮→𫛦
	0x9D2F:  0x9E38,  // 鴯→鸸
	0x9D30:  0x9E39,  // 鴰→鸹
	0x9D32:  0x2A246, // 鴲→𪉆
	0x9D33:  0x2B6E9, // 鴳→𫛩
	0x9D34:  0x9E3B,  // 鴴→鸻
	0x9D37:  0x4D15,  // 鴷→䴕
	0x9D3B:  0x9E3F,  // 鴻→鸿
	0x9D3D:  0x2B6EA, // 鴽→𫛪
	0x9D3F:  0x9E3D,  // 鴿→鸽
	0x9D41:  0x4D14,  // 鵁→䴔
	0x9D42:  0x9E3A,  // 鵂→鸺
	0x9D43:  0x9E3C,  // 鵃→鸼
	0x9D4A:  0x2B6E5, // 鵊→𫛥
	0x9D4F:  0x2CDD5, // 鵏→𬷕
	0x9D50:  0x9E40,  // 鵐→鹀
	0x9D51:  0x9E43,  // 鵑→鹃
	0x9D52:  0x9E46,  // 鵒→鹆
	0x9D53:  0x9E41,  // 鵓→鹁
	0x9D5A:  0x2A24D, // 鵚→𪉍
	0x9D5C:  0x9E48,  // 鵜→鹈
	0x9D5D:  0x9E45,  // 鵝→鹅
	0x9D5E:  0x9E45,  // 鵞→鹅
	0x9D5F:  0x2B6ED, // 鵟→𫛭
	0x9D60:  0x9E44,  // 鵠→鹄
	0x9D61:  0x9E49,  // 鵡→鹉
	0x9D67:  0x2B6E8, // 鵧→𫛨
	0x9D69:  0x2B6F3, // 鵩→𫛳
	0x9D6A:  0x9E4C,  // 鵪→鹌
	0x9D6B:  0x2B6F1, // 鵫→𫛱
	0x9D6C:  0x9E4F,  // 鵬→鹏
	0x9D6E:  0x9E50,  // 鵮→鹐
	0x9D6F:  0x9E4E,  // 鵯→鹎
	0x9D70:  0x96D5,  // 鵰→雕
	0x9D72:  0x9E4A,  // 鵲→鹊
	0x9D76:  0x9E26,  // 鵶→鸦
	0x9D77:  0x9E53,  // 鵷→鹓
	0x9D7E:  0x9E4D,  // 鵾→鹍
	0x9D84:  0x4D16,  // 鶄→䴖
	0x9D87:  0x9E2B,  // 鶇→鸫
	0x9D89:  0x9E51,  // 鶉→鹑
	0x9D8A:  0x9E52,  // 鶊→鹒
	0x9D8C:  0x2B6F5, // 鶌→𫛵
	0x9D92:  0x2B6F6, // 鶒→𫛶
	0x9D93:  0x9E4B,  // 鶓→鹋
	0x9D96:  0x9E59,  // 鶖→鹙
	0x9D97:  0x2B6F8, // 鶗→𫛸
	0x9D98:  0x9E55,  // 鶘→鹕
	0x9D9A:  0x9E57,  // 鶚→鹗
	0x9DA0:  0x2CE18, // 鶠→𬸘
	0x9DA1:  0x9E56,  // 鶡→鹖
	0x9DA5:  0x9E5B,  // 鶥→鹛
	0x9DA6:  0x2B6F7, // 鶦→𫛷
	0x9DA9:  0x9E5C,  // 鶩→鹜
	0x9DAA:  0x4D17,  // 鶪→䴗
	0x9DAC:  0x9E27,  // 鶬→鸧
	0x9DAD:  0x2B6EF, // 鶭→𫛯
	0x9DAF:  0x83BA,  // 鶯→莺
	0x9DB0:  0x2B6EB, // 鶰→𫛫
	0x9DB1:  0x2CE23, // 鶱→𬸣
	0x9DB2:  0x9E5F,  // 鶲→鹟
	0x9DB4:  0x9E64,  // 鶴→鹤
	0x9DB9:  0x9E60,  // 鶹→鹠
	0x9DBA:  0x9E61,  // 鶺→鹡
	0x9DBB:  0x9E58,  // 鶻→鹘
	0x9DBC:  0x9E63,  // 鶼→鹣
	0x9DBF:  0x9E5A,  // 鶿→鹚
	0x9DC0:  0x9E5A,  // 鷀→鹚
	0x9DC1:  0x9E62,  // 鷁→鹢
	0x9DC2:  0x9E5E,  // 鷂→鹞
	0x9DC4:  0x9E21,  // 鷄→鸡
	0x9DC5:  0x2B6FD, // 鷅→𫛽
	0x9DC8:  0x4D18,  // 鷈→䴘
	0x9DC9:  0x4D18,  // 鷉→䴘
	0x9DCA:  0x9E5D,  // 鷊→鹝
	0x9DD0:  0x2B700, // 鷐→𫜀
	0x9DD3:  0x9E67,  // 鷓→鹧
	0x9DD4:  0x2A251, // 鷔→𪉑
	0x9DD6:  0x9E65,  // 鷖→鹥
	0x9DD7:  0x9E25,  // 鷗→鸥
	0x9DD9:  0x9E37,  // 鷙→鸷
	0x9DDA:  0x9E68,  // 鷚→鹨
	0x9DDF:  0x2CE26, // 鷟→𬸦
	0x9DE3:  0x2B703, // 鷣→𫜃
	0x9DE4:  0x2B6F4, // 鷤→𫛴
	0x9DE5:  0x9E36,  // 鷥→鸶
	0x9DE6:  0x9E6A,  // 鷦→鹪
	0x9DE8:  0x2A24A, // 鷨→𪉊
	0x9DE9:  0x2B701, // 鷩→𫜁
	0x9DEB:  0x9E54,  // 鷫→鹔
	0x9DED:  0x2CE2A, // 鷭→𬸪
	0x9DEF:  0x9E69,  // 鷯→鹩
	0x9DF0:  0x71D5,  // 鷰→燕
	0x9DF2:  0x9E6B,  // 鷲→鹫
	0x9DF3:  0x9E47,  // 鷳→鹇
	0x9DF4:  0x9E47,  // 鷴→鹇
	0x9DF7:  0x2B704, // 鷷→𫜄
	0x9DF8:  0x9E6C,  // 鷸→鹬
	0x9DF9:  0x9E70,  // 鷹→鹰
	0x9DFA:  0x9E6D,  // 鷺→鹭
	0x9DFD:  0x9E34,  // 鷽→鸴
	0x9DFF:  0x2CE2F, // 鷿→𬸯
	0x9E02:  0x3D89,  // 鸂→㶉
	0x9E07:  0x9E6F,  // 鸇→鹯
	0x9E0A:  0x4D19,  // 鸊→䴙
	0x9E0B:  0x2B6E2, // 鸋→𫛢
	0x9E0C:  0x9E71,  // 鸌→鹱
	0x9E0E:  0x83BA,  // 鸎→莺
	0x9E0F:  0x9E72,  // 鸏→鹲
	0x9E11:  0x2CE1A, // 鸑→𬸚
	0x9E15:  0x9E2C,  // 鸕→鸬
	0x9E17:  0x2B6DF, // 鸗→𫛟
	0x9E18:  0x9E74,  // 鸘→鹴
	0x9E1A:  0x9E66,  // 鸚→鹦
	0x9E1B:  0x9E73,  // 鸛→鹳
	0x9E1D:  0x9E42,  // 鸝→鹂
	0x9E1E:  0x9E3E,  // 鸞→鸾
	0x9E75:  0x5364,  // 鹵→卤
	0x9E79:  0x54B8,  // 鹹→咸
	0x9E7A:  0x9E7E,  // 鹺→鹾
	0x9E7B:  0x78B1,  // 鹻→碱
	0x9E7C:  0x78B1,  // 鹼→碱
	0x9E7D:  0x76D0,  // 鹽→盐
	0x9E97:  0x4E3D,  // 麗→丽
	0x9EA5:  0x9EA6,  // 麥→麦
	0x9EA8:  0x2A38A, // 麨→𪎊
	0x9EA9:  0x9EB8,  // 麩→麸
	0x9EAA:  0x9762,  // 麪→面
	0x9EAB:  0x9762,  // 麫→面
	0x9EAC:  0x24FF2, // 麬→𤿲
	0x9EAF:  0x66F2,  // 麯→曲
	0x9EB2:  0x2A389, // 麲→𪎉
	0x9EB3:  0x2A38C, // 麳→𪎌
	0x9EB4:  0x66F2,  // 麴→曲
	0x9EB5:  0x9762,  // 麵→面
	0x9EB7:  0x2B711, // 麷→𫜑
	0x9EB9:  0x66F2,  // 麹→曲
	0x9EBA:  0x9762,  // 麺→面
	0x9EBC:  0x4E48,  // 麼→么
	0x9EBD:  0x4E48,  // 麽→么
	0x9EC3:  0x9EC4,  // 黃→黄
	0x9ECC:  0x9EC9,  // 黌→黉
	0x9EDE:  0x70B9,  // 點→点
	0x9EE8:  0x515A,  // 黨→党
	0x9EF2:  0x9EEA,  // 黲→黪
	0x9EF4:  0x9709,  // 黴→霉
	0x9EF6:  0x9EE1,  // 黶→黡
	0x9EF7:  0x9EE9,  // 黷→黩
	0x9EFD:  0x9EFE,  // 黽→黾
	0x9EFF:  0x9F0B,  // 黿→鼋
	0x9F02:  0x9F0C,  // 鼂→鼌
	0x9F03:  0x86D9,  // 鼃→蛙
	0x9F07:  0x9CCC,  // 鼇→鳌
	0x9F08:  0x9CD6,  // 鼈→鳖
	0x9F09:  0x9F0D,  // 鼉→鼍
	0x9F15:  0x51AC,  // 鼕→冬
	0x9F34:  0x9F39,  // 鼴→鼹
	0x9F4A:  0x9F50,  // 齊→齐
	0x9F4B:  0x658B,  // 齋→斋
	0x9F4E:  0x8D4D,  // 齎→赍
	0x9F4F:  0x9F51,  // 齏→齑
	0x9F52:  0x9F7F,  // 齒→齿
	0x9F54:  0x9F80,  // 齔→龀
	0x9F55:  0x9F81,  // 齕→龁
	0x9F57:  0x9F82,  // 齗→龂
	0x9F58:  0x2CE7C, // 齘→𬹼
	0x9F59:  0x9F85,  // 齙→龅
	0x9F5C:  0x9F87,  // 齜→龇
	0x9F5F:  0x9F83,  // 齟→龃
	0x9F60:  0x9F86,  // 齠→龆
	0x9F61:  0x9F84,  // 齡→龄
	0x9F63:  0x51FA,  // 齣→出
	0x9F66:  0x9F88,  // 齦→龈
	0x9F67:  0x556E,  // 齧→啮
	0x9F69:  0x2B72A, // 齩→𫜪
	0x9F6A:  0x9F8A,  // 齪→龊
	0x9F6C:  0x9F89,  // 齬→龉
	0x9F6D:  0x2B72D, // 齭→𫜭
	0x9F6E:  0x2CE88, // 齮→𬺈
	0x9F6F:  0x2B81C, // 齯→𫠜
	0x9F70:  0x2B72C, // 齰→𫜬
	0x9F72:  0x9F8B,  // 齲→龋
	0x9F74:  0x2B72E, // 齴→𫜮
	0x9F76:  0x816D,  // 齶→腭
	0x9F77:  0x9F8C,  // 齷→龌
	0x9F7C:  0x2CE93, // 齼→𬺓
	0x9F7E:  0x2B730, // 齾→𫜰
	0x9F8D:  0x9F99,  // 龍→龙
	0x9F8E:  0x5390,  // 龎→厐
	0x9F90:  0x5E9E,  // 龐→庞
	0x9F91:  0x4DAE,  // 龑→䶮
	0x9F93:  0x2B732, // 龓→𫜲
	0x9F94:  0x9F9A,  // 龔→龚
	0x9F95:  0x9F9B,  // 龕→龛
	0x9F9C:  0x9F9F,  // 龜→龟
	0x9FAD:  0x29A0E, // 龭→𩨎
	0x9FAF:  0x28C46, // 龯→𨱆
	0x9FC1:  0x4724,  // 鿁→䜤
	0x9FD0:  0x4CA4,  // 鿐→䲤
	0x9FD3:  0x9FD2,  // 鿓→鿒
	0xFF62:  0x201C,  // ｢→“
	0xFF63:  0x201D,  // ｣→”
	0x2005E: 0x2003E, // 𠁞→𠀾
	0x20325: 0x201BF, // 𠌥→𠆿
	0x203E2: 0x20257, // 𠏢→𠉗
	0x2040A: 0x2B74B, // 𠐊→𫝋
	0x20542: 0x518D,  // 𠕂→再
	0x20545: 0x518D,  // 𠕅→再
	0x205E3: 0x34C6,  // 𠗣→㓆
	0x20786: 0x206C6, // 𠞆→𠛆
	0x207B0: 0x527F,  // 𠞰→剿
	0x2080E: 0x206B3, // 𠠎→𠚳
	0x20B19: 0x2A821, // 𠬙→𪠡
	0x20F43: 0x2A83A, // 𠽃→𪠺
	0x20FD5: 0x2A70E, // 𠿕→𪜎
	0x210A1: 0x2A892, // 𡂡→𪢒
	0x210C4: 0x2A87A, // 𡃄→𪡺
	0x210D5: 0x20D1B, // 𡃕→𠴛
	0x210E4: 0x2A890, // 𡃤→𪢐
	0x21114: 0x20D22, // 𡄔→𠴢
	0x21123: 0x20D78, // 𡄣→𠵸
	0x2114F: 0x20CA5, // 𡅏→𠲥
	0x2116F: 0x2A896, // 𡅯→𪢖
	0x2144D: 0x2BB7C, // 𡑍→𫭼
	0x2146D: 0x212D7, // 𡑭→𡋗
	0x214C1: 0x2A904, // 𡓁→𪤄
	0x214FE: 0x212C0, // 𡓾→𡋀
	0x21516: 0x21363, // 𡔖→𡍣
	0x21681: 0x5F0A,  // 𡚁→弊
	0x217B5: 0x36DF,  // 𡞵→㛟
	0x217EB: 0x2B76A, // 𡟫→𫝪
	0x21839: 0x36FF,  // 𡠹→㛿
	0x21883: 0x36E0,  // 𡢃→㛠
	0x21A25: 0x5BC7,  // 𡨥→寇
	0x21B89: 0x21B5C, // 𡮉→𡭜
	0x21BA3: 0x21B6C, // 𡮣→𡭬
	0x21CF3: 0x21CC3, // 𡳳→𡳃
	0x21E17: 0x2AA29, // 𡸗→𪨩
	0x21E6C: 0x2AA39, // 𡹬→𪨹
	0x21ED5: 0x5C81,  // 𡻕→岁
	0x21F57: 0x21E03, // 𡽗→𡸃
	0x21FB1: 0x37DC,  // 𡾱→㟜
	0x21FD6: 0x2AA5B, // 𡿖→𪩛
	0x22370: 0x2AAB4, // 𢍰→𪪴
	0x2283C: 0x22651, // 𢠼→𢙑
	0x228CF: 0x3988,  // 𢣏→㦈
	0x228D0: 0x2AB1A, // 𢣐→𪬚
	0x228DA: 0x2261D, // 𢣚→𢘝
	0x228ED: 0x2261E, // 𢣭→𢘞
	0x22929: 0x2AAE1, // 𢤩→𪫡
	0x22931: 0x22619, // 𢤱→𢘙
	0x2293F: 0x2AB2F, // 𢤿→𪬯
	0x229D0: 0x6218,  // 𢧐→战
	0x22B4F: 0x6363,  // 𢭏→捣
	0x22BF7: 0x2AB5D, // 𢯷→𪭝
	0x22D92: 0x2AB6F, // 𢶒→𪭯
	0x22DAB: 0x22ADE, // 𢶫→𢫞
	0x22DEE: 0x22ACA, // 𢷮→𢫊
	0x22E7F: 0x22B26, // 𢹿→𢬦
	0x22EB3: 0x2ABB3, // 𢺳→𪮳
	0x23236: 0x6685,  // 𣈶→暅
	0x232CB: 0x23223, // 𣋋→𣈣
	0x23350: 0x2B9C3, // 𣍐→𫧃
	0x2364E: 0x3B63,  // 𣙎→㭣
	0x2365C: 0x69B7,  // 𣙜→榷
	0x2372C: 0x2ACD7, // 𣜬→𪳗
	0x23755: 0x23637, // 𣝕→𣘷
	0x23781: 0x3BA0,  // 𣞁→㮠
	0x237BB: 0x23613, // 𣞻→𣘓
	0x23829: 0x2378E, // 𣠩→𣞎
	0x23832: 0x23476, // 𣠲→𣑶
	0x23BE9: 0x23BE3, // 𣯩→𣯣
	0x23BF4: 0x23B64, // 𣯴→𣭤
	0x23BF6: 0x6BF6,  // 𣯶→毶
	0x23F4F: 0x2ADAE, // 𣽏→𪶮
	0x23FB7: 0x3CE2,  // 𣾷→㳢
	0x23FC9: 0x23DAB, // 𣿉→𣶫
	0x24063: 0x23EBD, // 𤁣→𣺽
	0x24137: 0x2AD92, // 𤄷→𪶒
	0x24176: 0x23DF7, // 𤅶→𣷷
	0x242EE: 0x7199,  // 𤋮→熙
	0x24473: 0x243BB, // 𤑳→𤎻
	0x24479: 0x2AE40, // 𤑹→𪹀
	0x2448E: 0x24280, // 𤒎→𤊀
	0x244BB: 0x2AE79, // 𤒻→𪹹
	0x244CC: 0x2AE60, // 𤓌→𪹠
	0x244CE: 0x243BA, // 𤓎→𤎺
	0x244E9: 0x242B0, // 𤓩→𤊰
	0x24600: 0x2AEA3, // 𤘀→𪺣
	0x246EE: 0x2466F, // 𤛮→𤙯
	0x246F1: 0x2B7A2, // 𤛱→𫞢
	0x24706: 0x2AEAA, // 𤜆→𪺪
	0x2482E: 0x2AEB8, // 𤠮→𪺸
	0x2489F: 0x24762, // 𤢟→𤝢
	0x248BB: 0x22890, // 𤢻→𢢐
	0x24A0F: 0x7410,  // 𤨏→琐
	0x24A42: 0x2B7A7, // 𤩂→𫞧
	0x24ABA: 0x3ED8,  // 𤪺→㻘
	0x24AE9: 0x3ECF,  // 𤫩→㻏
	0x24B05: 0x2AF34, // 𤬅→𪼴
	0x24C48: 0x4EA9,  // 𤱈→亩
	0x24CF7: 0x2AF5D, // 𤳷→𪽝
	0x24CF8: 0x24CC4, // 𤳸→𤳄
	0x24DC3: 0x2AF6D, // 𤷃→𪽭
	0x24DFD: 0x3FA1,  // 𤷽→㾡
	0x24E2B: 0x24DA7, // 𤸫→𤶧
	0x24E94: 0x2AF74, // 𤺔→𪽴
	0x24EA5: 0x7629,  // 𤺥→瘩
	0x2529D: 0x2517F, // 𥊝→𥅿
	0x25303: 0x25158, // 𥌃→𥅘
	0x253DD: 0x2AFCA, // 𥏝→𪿊
	0x25565: 0x25430, // 𥕥→𥐰
	0x25585: 0x2542F, // 𥖅→𥐯
	0x255B2: 0x2AFDE, // 𥖲→𪿞
	0x255C7: 0x2AFF5, // 𥗇→𪿵
	0x255FD: 0x2C497, // 𥗽→𬒗
	0x25710: 0x2B013, // 𥜐→𫀓
	0x25730: 0x2B00C, // 𥜰→𫀌
	0x257B5: 0x257A6, // 𥞵→𥞦
	0x258A2: 0x416A,  // 𥢢→䅪
	0x258B6: 0x2B7B7, // 𥢶→𫞷
	0x258B7: 0x2B02E, // 𥢷→𫀮
	0x25A10: 0x259C2, // 𥨐→𥧂
	0x25A82: 0x25A7A, // 𥪂→𥩺
	0x25BE4: 0x2B073, // 𥯤→𫁳
	0x25D28: 0x2B096, // 𥴨→𫂖
	0x25D3C: 0x2B07A, // 𥴼→𫁺
	0x25D43: 0x25C54, // 𥵃→𥱔
	0x25D4A: 0x25B49, // 𥵊→𥭉
	0x25D5C: 0x41DA,  // 𥵜→䇚
	0x25DBD: 0x2B071, // 𥶽→𫁱
	0x25E20: 0x25B8B, // 𥸠→𥮋
	0x25EE6: 0x2B0BF, // 𥻦→𫂿
	0x25F3D: 0x25E65, // 𥼽→𥹥
	0x25F56: 0x25E87, // 𥽖→𥺇
	0x25FAF: 0x2B11D, // 𥾯→𫄝
	0x25FCA: 0x26208, // 𥿊→𦈈
	0x26016: 0x2B126, // 𦀖→𫄦
	0x26085: 0x26212, // 𦂅→𦈒
	0x260C4: 0x26217, // 𦃄→𦈗
	0x260E9: 0x2B12F, // 𦃩→𫄯
	0x26147: 0x2B12A, // 𦅇→𫄪
	0x26148: 0x2B135, // 𦅈→𫄵
	0x261B2: 0x2B7C7, // 𦆲→𫟇
	0x262B1: 0x6302,  // 𦊱→挂
	0x26351: 0x7F8C,  // 𦍑→羌
	0x26480: 0x2B165, // 𦒀→𫅥
	0x26516: 0x2B17C, // 𦔖→𫅼
	0x26548: 0x7707,  // 𦕈→眇
	0x26627: 0x21CD2, // 𦘧→𡳒
	0x267FC: 0x2B19D, // 𦟼→𫆝
	0x26805: 0x2B785, // 𦠅→𫞅
	0x2685D: 0x2B1AB, // 𦡝→𫆫
	0x26888: 0x23368, // 𦢈→𣍨
	0x268CE: 0x267D7, // 𦣎→𦟗
	0x269FA: 0x2B1D8, // 𦧺→𫇘
	0x26A99: 0x447D,  // 𦪙→䑽
	0x26ABD: 0x26A29, // 𦪽→𦨩
	0x26C4C: 0x2B1EA, // 𦱌→𫇪
	0x26D4F: 0x846C,  // 𦵏→葬
	0x26F9F: 0x26DBB, // 𦾟→𦶻
	0x27355: 0x45BC,  // 𧍕→䖼
	0x27388: 0x27325, // 𧎈→𧌥
	0x274AF: 0x2B2B9, // 𧒯→𫊹
	0x27525: 0x274AD, // 𧔥→𧒭
	0x2755F: 0x27250, // 𧕟→𧉐
	0x27717: 0x461E,  // 𧜗→䘞
	0x27735: 0x464A,  // 𧜵→䙊
	0x2775E: 0x461B,  // 𧝞→䘛
	0x277AB: 0x2B30B, // 𧞫→𫌋
	0x277C0: 0x27767, // 𧟀→𧝧
	0x27874: 0x2B32B, // 𧡴→𫌫
	0x27884: 0x2B32C, // 𧢄→𫌬
	0x2799D: 0x2B35E, // 𧦝→𫍞
	0x279A7: 0x2B35F, // 𧦧→𫍟
	0x27A55: 0x2B36D, // 𧩕→𫍭
	0x27A59: 0x4725,  // 𧩙→䜥
	0x27A7C: 0x2B376, // 𧩼→𫍶
	0x27ADD: 0x2B37A, // 𧫝→𫍺
	0x27B24: 0x2B37C, // 𧬤→𫍼
	0x27B48: 0x2B37E, // 𧭈→𫍾
	0x27B79: 0x2B350, // 𧭹→𫍐
	0x27CDF: 0x27CD5, // 𧳟→𧳕
	0x27D73: 0x478C,  // 𧵳→䞌
	0x27D94: 0x27E53, // 𧶔→𧹓
	0x27DA7: 0x478E,  // 𧶧→䞎
	0x27DCE: 0x2A800, // 𧷎→𪠀
	0x27E18: 0x2B3A8, // 𧸘→𫎨
	0x27E48: 0x2A960, // 𧹈→𪥠
	0x27E52: 0x4E70,  // 𧹒→买
	0x27E54: 0x8D26,  // 𧹔→账
	0x27F6F: 0x2B3B8, // 𧽯→𫎸
	0x28090: 0x2B3CC, // 𨂐→𫏌
	0x28123: 0x28031, // 𨄣→𨀱
	0x2814D: 0x28074, // 𨅍→𨁴
	0x281AA: 0x2B3D5, // 𨆪→𫏕
	0x281C1: 0x27FC8, // 𨇁→𧿈
	0x281DE: 0x2816B, // 𨇞→𨅫
	0x281E4: 0x2B3E8, // 𨇤→𫏨
	0x281F0: 0x2B3DE, // 𨇰→𫏞
	0x281FD: 0x2B3D1, // 𨇽→𫏑
	0x2820A: 0x280BA, // 𨈊→𨂺
	0x2820C: 0x28104, // 𨈌→𨄄
	0x282B0: 0x4880,  // 𨊰→䢀
	0x282B8: 0x4881,  // 𨊸→䢁
	0x282BB: 0x28406, // 𨊻→𨐆
	0x282E2: 0x4882,  // 𨋢→䢂
	0x28308: 0x2B40D, // 𨌈→𫐍
	0x28370: 0x2B414, // 𨍰→𫐔
	0x2838C: 0x2B40B, // 𨎌→𫐋
	0x283AE: 0x28409, // 𨎮→𨐉
	0x283E0: 0x28407, // 𨏠→𨐇
	0x283E5: 0x2840A, // 𨏥→𨐊
	0x287BA: 0x2B7EB, // 𨞺→𫟫
	0x287CA: 0x2B7EC, // 𨟊→𫟬
	0x288BF: 0x28859, // 𨢿→𨡙
	0x288C8: 0x2887A, // 𨣈→𨡺
	0x288DE: 0x287F3, // 𨣞→𨟳
	0x288E7: 0x28828, // 𨣧→𨠨
	0x2893B: 0x28930, // 𨤻→𨤰
	0x2895B: 0x28C40, // 𨥛→𨱀
	0x2895F: 0x2B4EB, // 𨥟→𫓫
	0x289AB: 0x4980,  // 𨦫→䦀
	0x289C0: 0x2CB4A, // 𨧀→𬭊
	0x289DC: 0x4981,  // 𨧜→䦁
	0x289F0: 0x2B7FD, // 𨧰→𫟽
	0x289F1: 0x28C4A, // 𨧱→𨱊
	0x28A0F: 0x2CB5B, // 𨨏→𬭛
	0x28A1B: 0x2B4FC, // 𨨛→𫓼
	0x28A22: 0x2B4FF, // 𨨢→𫓿
	0x28A70: 0x2B7FE, // 𨩰→𫟾
	0x28A95: 0x2B4EE, // 𨪕→𫓮
	0x28AD2: 0x28C50, // 𨫒→𨱐
	0x28B16: 0x2B50F, // 𨬖→𫔏
	0x28B46: 0x2CB76, // 𨭆→𬭶
	0x28B4E: 0x2CB73, // 𨭎→𬭳
	0x28B56: 0x2B511, // 𨭖→𫔑
	0x28B78: 0x2B510, // 𨭸→𫔐
	0x28B82: 0x28C55, // 𨮂→𨱕
	0x28BB3: 0x2B512, // 𨮳→𫔒
	0x28BC5: 0x497F,  // 𨯅→䥿
	0x28BDF: 0x2B513, // 𨯟→𫔓
	0x28C03: 0x2B509, // 𨰃→𫔉
	0x28C0B: 0x2B4F3, // 𨰋→𫓳
	0x28C25: 0x2B515, // 𨰥→𫔕
	0x28C32: 0x2B503, // 𨰲→𫔃
	0x28CB3: 0x2B516, // 𨲳→𫔖
	0x28CD1: 0x28E01, // 𨳑→𨸁
	0x28CD5: 0x28E00, // 𨳕→𨸀
	0x28D17: 0x28E05, // 𨴗→𨸅
	0x28D39: 0x2B532, // 𨴹→𫔲
	0x28D69: 0x28E06, // 𨵩→𨸆
	0x28D78: 0x28E07, // 𨵸→𨸇
	0x28D80: 0x28E09, // 𨶀→𨸉
	0x28D8F: 0x28E0A, // 𨶏→𨸊
	0x28DAE: 0x28E0C, // 𨶮→𨸌
	0x28DB2: 0x28E0B, // 𨶲→𨸋
	0x28DF2: 0x28E0E, // 𨷲→𨸎
	0x28F33: 0x2B53D, // 𨼳→𫔽
	0x28F4F: 0x28E18, // 𨽏→𨸘
	0x28F7B: 0x96B6,  // 𨽻→隶
	0x29028: 0x2B55A, // 𩀨→𫕚
	0x29159: 0x2B568, // 𩅙→𫕨
	0x29396: 0x2B591, // 𩎖→𫖑
	0x293A2: 0x293FE, // 𩎢→𩏾
	0x293C2: 0x2B593, // 𩏂→𫖓
	0x293E0: 0x2B596, // 𩏠→𫖖
	0x293EA: 0x293FD, // 𩏪→𩏽
	0x293F7: 0x2B0D7, // 𩏷→𫃗
	0x29454: 0x2B5AA, // 𩑔→𫖪
	0x2948E: 0x2B5AD, // 𩒎→𫖭
	0x294D0: 0x8116,  // 𩓐→脖
	0x294E3: 0x29595, // 𩓣→𩖕
	0x294E5: 0x2B5B5, // 𩓥→𫖵
	0x29511: 0x2B5B7, // 𩔑→𫖷
	0x29533: 0x2B5B4, // 𩔳→𫖴
	0x295B0: 0x2B807, // 𩖰→𫠇
	0x295C0: 0x29666, // 𩗀→𩙦
	0x295D3: 0x2B5C8, // 𩗓→𫗈
	0x295D7: 0x98D3,  // 𩗗→飓
	0x295E1: 0x29667, // 𩗡→𩙧
	0x295F4: 0x2B5C9, // 𩗴→𫗉
	0x29600: 0x29669, // 𩘀→𩙩
	0x2961D: 0x2966D, // 𩘝→𩙭
	0x29639: 0x29668, // 𩘹→𩙨
	0x2963A: 0x2966C, // 𩘺→𩙬
	0x29648: 0x29670, // 𩙈→𩙰
	0x2969B: 0x297FF, // 𩚛→𩟿
	0x296A5: 0x29800, // 𩚥→𩠀
	0x296A9: 0x2B5E1, // 𩚩→𫗡
	0x296B5: 0x29801, // 𩚵→𩠁
	0x296C6: 0x29802, // 𩛆→𩠂
	0x296CC: 0x2B5E4, // 𩛌→𫗤
	0x296E1: 0x2B5E8, // 𩛡→𫗨
	0x296E9: 0x29803, // 𩛩→𩠃
	0x29707: 0x29809, // 𩜇→𩠉
	0x29726: 0x29806, // 𩜦→𩠆
	0x29735: 0x2980A, // 𩜵→𩠊
	0x29754: 0x2980B, // 𩝔→𩠋
	0x2977D: 0x2B5F3, // 𩝽→𫗳
	0x29784: 0x2980E, // 𩞄→𩠎
	0x297A6: 0x2980F, // 𩞦→𩠏
	0x297AF: 0x4B6A,  // 𩞯→䭪
	0x297D0: 0x29805, // 𩟐→𩠅
	0x297D7: 0x2B5DA, // 𩟗→𫗚
	0x29834: 0x29820, // 𩠴→𩠠
	0x29863: 0x29856, // 𩡣→𩡖
	0x2987A: 0x299E6, // 𩡺→𩧦
	0x298A1: 0x299EC, // 𩢡→𩧬
	0x298B4: 0x299F5, // 𩢴→𩧵
	0x298B8: 0x299F3, // 𩢸→𩧳
	0x298BE: 0x299EE, // 𩢾→𩧮
	0x298CF: 0x299F6, // 𩣏→𩧶
	0x298D1: 0x4BC3,  // 𩣑→䯃
	0x298EB: 0x299F8, // 𩣫→𩧸
	0x298F5: 0x299FB, // 𩣵→𩧻
	0x298FA: 0x299FC, // 𩣺→𩧼
	0x2990A: 0x299E9, // 𩤊→𩧩
	0x29919: 0x29A06, // 𩤙→𩨆
	0x29932: 0x29A09, // 𩤲→𩨉
	0x29938: 0x29A05, // 𩤸→𩨅
	0x29944: 0x29A0B, // 𩥄→𩨋
	0x29947: 0x29A0D, // 𩥇→𩨍
	0x29949: 0x299F1, // 𩥉→𩧱
	0x29951: 0x29A0C, // 𩥑→𩨌
	0x299A0: 0x2B80C, // 𩦠→𫠌
	0x299C6: 0x29A10, // 𩧆→𩨐
	0x29A02: 0x9AA2,  // 𩨂→骢
	0x29B59: 0x29B23, // 𩭙→𩬣
	0x29BC1: 0x2B642, // 𩯁→𫙂
	0x29BF3: 0x29BD2, // 𩯳→𩯒
	0x29C00: 0x29B24, // 𩰀→𩬤
	0x29C39: 0x29C30, // 𩰹→𩰰
	0x29CE4: 0x29C92, // 𩳤→𩲒
	0x29D35: 0x29D0C, // 𩴵→𩴌
	0x29D66: 0x2B80F, // 𩵦→𫠏
	0x29D69: 0x29F7A, // 𩵩→𩽺
	0x29D79: 0x29F7B, // 𩵹→𩽻
	0x29D81: 0x2B68E, // 𩶁→𫚎
	0x29D98: 0x4C9E,  // 𩶘→䲞
	0x29DB0: 0x29F7F, // 𩶰→𩽿
	0x29DB1: 0x29F7D, // 𩶱→𩽽
	0x29DF0: 0x29F84, // 𩷰→𩾄
	0x29E03: 0x29F85, // 𩸃→𩾅
	0x29E04: 0x2B69D, // 𩸄→𫚝
	0x29E21: 0x2B69F, // 𩸡→𫚟
	0x29E26: 0x29F86, // 𩸦→𩾆
	0x29ED7: 0x2B6A8, // 𩻗→𫚨
	0x29EEC: 0x2B6A9, // 𩻬→𫚩
	0x29EEE: 0x2B698, // 𩻮→𫚘
	0x29F36: 0x2B6AC, // 𩼶→𫚬
	0x29F47: 0x29F8E, // 𩽇→𩾎
	0x29FC5: 0x2B816, // 𩿅→𫠖
	0x29FE4: 0x2B6E0, // 𩿤→𫛠
	0x29FEA: 0x2A244, // 𩿪→𪉄
	0x2A016: 0x2B6E7, // 𪀖→𫛧
	0x2A026: 0x2A245, // 𪀦→𪉅
	0x2A03E: 0x2A24B, // 𪀾→𪉋
	0x2A048: 0x2A249, // 𪁈→𪉉
	0x2A056: 0x2A24C, // 𪁖→𪉌
	0x2A086: 0x2A24E, // 𪂆→𪉎
	0x2A0CD: 0x2A250, // 𪃍→𪉐
	0x2A0CF: 0x2A24F, // 𪃏→𪉏
	0x2A0D2: 0x2B6FB, // 𪃒→𫛻
	0x2A0E7: 0x2B6F9, // 𪃧→𫛹
	0x2A106: 0x2A254, // 𪄆→𪉔
	0x2A115: 0x2A252, // 𪄕→𪉒
	0x2A142: 0x2B702, // 𪅂→𫜂
	0x2A1B7: 0x2B6FE, // 𪆷→𫛾
	0x2A1F3: 0x2A255, // 𪇳→𪉕
	0x2A23C: 0x3129C, // 𪈼→𱊜
	0x2A278: 0x2B70A, // 𪉸→𫜊
	0x2A2FF: 0x2B9EE, // 𪋿→𫧮
	0x2A32D: 0x2B713, // 𪌭→𫜓
	0x2A360: 0x2B715, // 𪍠→𫜕
	0x2A4F0: 0x2B71F, // 𪓰→𫜟
	0x2A535: 0x2A52D, // 𪔵→𪔭
	0x2A600: 0x2A68F, // 𪘀→𪚏
	0x2A62F: 0x2A690, // 𪘯→𪚐
	0x2A64F: 0x2B72F, // 𪙏→𫜯
	0x2A7D6: 0x206FE, // 𪟖→𠛾
	0x2A83D: 0x5F53,  // 𪠽→当
	0x2AA27: 0x4ED1,  // 𪨧→仑
	0x2AA8F: 0x5E90,  // 𪪏→庐
	0x2ADD3: 0x23DAD, // 𪷓→𣶭
	0x2B35D: 0x8C0F,  // 𫍝→谏
	0x2B37F: 0x8C2B,  // 𫍿→谫
	0x2B4A1: 0x2B4F7, // 𫒡→𫓷
	0x2B500: 0x70BC,  // 𫔀→炼
	0x2B52D: 0x5F00,  // 𫔭→开
	0x2B52E: 0x95F2,  // 𫔮→闲
	0x2B595: 0x97B2,  // 𫖕→鞲
	0x2B5B8: 0x613F,  // 𫖸→愿
	0x2B5EB: 0x7CCA,  // 𫗫→糊
	0x2B5ED: 0x5582,  // 𫗭→喂
	0x2B5EF: 0x7CC7,  // 𫗯→糇
	0x2B6F2: 0x96D5,  // 𫛲→雕
	0x2B726: 0x2B72B, // 𫜦→𫜫
	0x2B729: 0x556E,  // 𫜩→啮
	0x30EDE: 0x30EDD, // 𰻞→𰻝
}

var t2sPhrases = map[string]string{
	"16\u9032\u4f4d":                       "16\u8fdb\u5236",
	"16\u9032\u4f4d\u5236":                 "16\u8fdb\u4f4d\u5236",
	"A\u578b\u809d\u708e":                  "\u7532\u578b\u809d\u708e",
	"A\u809d":                              "\u7532\u809d",
	"B\u578b\u809d\u708e":                  "\u4e59\u578b\u809d\u708e",
	"B\u809d":                              "\u4e59\u809d",
	"C\u578b\u809d\u708e":                  "\u4e19\u578b\u809d\u708e",
	"C\u809d":                              "\u4e19\u809d",
	"IP\u4f4d\u5740":                       "IP\u5730\u5740",
	"\u3002\u965e":                         "\u3002\u5347",
	"\u4e00\u4efd\u5b50":                   "\u4e00\u5206\u5b50",
	"\u4e00\u91d0":                         "\u4e00\u5398",
	"\u4e09\u5341\u516d\u8457":             "\u4e09\u5341\u516d\u7740",
	"\u4e09\u6975\u9ad4":                   "\u4e09\u6781\u7ba1",
	"\u4e09\u85e9\u5e02":                   "\u65e7\u91d1\u5c71",
	"\u4e09\u862d\u6e2f":                   "\u8fbe\u7d2f\u65af\u8428\u62c9\u59c6",
	"\u4e0a\u6607":                         "\u4e0a\u5347",
	"\u4e0a\u843d\u5ba2":                   "\u4e0a\u4e0b\u5ba2",
	"\u4e0b\u8457":                         "\u4e0b\u7740",
	"\u4e0b\u8457\u7a31":                   "\u4e0b\u8457\u79f0",
	"\u4e0b\u8457\u9304":                   "\u4e0b\u8457\u5f55",
	"\u4e0d\u8457":                         "\u4e0d\u7740",
	"\u4e0d\u8457\u66f8":                   "\u4e0d\u8457\u4e66",
	"\u4e0d\u8457\u7a31":                   "\u4e0d\u8457\u79f0",
	"\u4e0d\u8457\u9304":                   "\u4e0d\u8457\u5f55",
	"\u4e3b\u6a5f\u677f":                   "\u4e3b\u677f",
	"\u4e48\u4e5d":                         "\u5e7a\u4e5d",
	"\u4e48\u4e8c\u4e09":                   "\u5e7a\u4e8c\u4e09",
	"\u4e48\u5143":                         "\u5e7a\u5143",
	"\u4e48\u5152":                         "\u5e7a\u513f",
	"\u4e48\u534a":                         "\u5e7a\u534a",
	"\u4e48\u53d4":                         "\u5e7a\u53d4",
	"\u4e48\u559d":                         "\u5e7a\u559d",
	"\u4e48\u5973":                         "\u5e7a\u5973",
	"\u4e48\u59b9":                         "\u5e7a\u59b9",
	"\u4e48\u59d3":                         "\u5e7a\u59d3",
	"\u4e48\u59e8":                         "\u5e7a\u59e8",
	"\u4e48\u5a18":                         "\u5e7a\u5a18",
	"\u4e48\u5abd":                         "\u5e7a\u5988",
	"\u4e48\u5b43":                         "\u5e7a\u5a18",
	"\u4e48\u5b50":                         "\u5e7a\u5b50",
	"\u4e48\u5f1f":                         "\u5e7a\u5f1f",
	"\u4e48\u6b63":                         "\u5e7a\u6b63",
	"\u4e48\u6c0f":                         "\u5e7a\u6c0f",
	"\u4e48\u7238":                         "\u5e7a\u7238",
	"\u4e48\u7239":                         "\u5e7a\u7239",
	"\u4e48\u723a":                         "\u5e7a\u7237",
	"\u4e48\u7bc7":                         "\u5e7a\u7bc7",
	"\u4e48\u8205":                         "\u5e7a\u8205",
	"\u4e48\u86fe\u5b50":                   "\u5e7a\u86fe\u5b50",
	"\u4e48\u96de":                         "\u5e7a\u9e21",
	"\u4e48\u9cf3":                         "\u5e7a\u51e4",
	"\u4e48\u9ebc":                         "\u5e7a\u9ebd",
	"\u4e58\u8457":                         "\u4e58\u7740",
	"\u4e58\u8457\u66f8":                   "\u4e58\u8457\u4e66",
	"\u4e58\u8457\u7a31":                   "\u4e58\u8457\u79f0",
	"\u4e58\u8457\u9304":                   "\u4e58\u8457\u5f55",
	"\u4e59\u4efd":                         "\u4e00\u4efd",
	"\u4e59\u500b":                         "\u4e00\u4e2a",
	"\u4e59\u592a\u7db2":                   "\u4ee5\u592a\u7f51",
	"\u4e59\u96bb":                         "\u4e00\u53ea",
	"\u4e7e\u4e00\u58c7":                   "\u4e7e\u4e00\u575b",
	"\u4e7e\u4e00\u7d44":                   "\u4e7e\u4e00\u7ec4",
	"\u4e7e\u4e7e\u6de8\u6de8":             "\u5e72\u5e72\u51c0\u51c0",
	"\u4e7e\u4e7e\u8106\u8106":             "\u5e72\u5e72\u8106\u8106",
	"\u4e7e\u5100":                         "\u4e7e\u4eea",
	"\u4e7e\u525b":                         "\u4e7e\u521a",
	"\u4e7e\u5289":                         "\u4e7e\u5218",
	"\u4e7e\u52d9":                         "\u4e7e\u52a1",
	"\u4e7e\u555f":                         "\u4e7e\u542f",
	"\u4e7e\u5716":                         "\u4e7e\u56fe",
	"\u4e7e\u59ca":                         "\u5e72\u59d0",
	"\u4e7e\u5be7":                         "\u4e7e\u5b81",
	"\u4e7e\u5ca1":                         "\u4e7e\u5188",
	"\u4e7e\u5d17":                         "\u4e7e\u5c97",
	"\u4e7e\u65b7":                         "\u4e7e\u65ad",
	"\u4e7e\u6689":                         "\u4e7e\u6656",
	"\u4e7e\u6771":                         "\u4e7e\u4e1c",
	"\u4e7e\u68df":                         "\u4e7e\u680b",
	"\u4e7e\u69cb":                         "\u4e7e\u6784",
	"\u4e7e\u6a1e":                         "\u4e7e\u67a2",
	"\u4e7e\u6cc9\u6c34":                   "\u5e72\u6cc9\u6c34",
	"\u4e7e\u70ba\u5929":                   "\u4e7e\u4e3a\u5929",
	"\u4e7e\u70ba\u967d":                   "\u4e7e\u4e3a\u9633",
	"\u4e7e\u7ac7":                         "\u4e7e\u7aa6",
	"\u4e7e\u7be4":                         "\u4e7e\u7b03",
	"\u4e7e\u7d05":                         "\u4e7e\u7ea2",
	"\u4e7e\u7d10":                         "\u4e7e\u7ebd",
	"\u4e7e\u7d61":                         "\u4e7e\u7edc",
	"\u4e7e\u7d71":                         "\u4e7e\u7edf",
	"\u4e7e\u7dad":                         "\u4e7e\u7ef4",
	"\u4e7e\u7db1":                         "\u4e7e\u7eb2",
	"\u4e7e\u7e23":                         "\u4e7e\u53bf",
	"\u4e7e\u7f85":                         "\u4e7e\u7f57",
	"\u4e7e\u8208":                         "\u4e7e\u5174",
	"\u4e7e\u852d":                         "\u4e7e\u836b",
	"\u4e7e\u8c61\u6b77":                   "\u4e7e\u8c61\u5386",
	"\u4e7e\u8c9e":                         "\u4e7e\u8d1e",
	"\u4e7e\u8cb4\u58eb":                   "\u4e7e\u8d35\u58eb",
	"\u4e7e\u8cba":                         "\u4e7e\u8d36",
	"\u4e7e\u8eca":                         "\u4e7e\u8f66",
	"\u4e7e\u8ef8":                         "\u4e7e\u8f74",
	"\u4e7e\u921e":                         "\u4e7e\u94a7",
	"\u4e7e\u9304":                         "\u4e7e\u5f55",
	"\u4e7e\u9452":                         "\u4e7e\u9274",
	"\u4e7e\u95e5":                         "\u4e7e\u95fc",
	"\u4e7e\u9748":                         "\u4e7e\u7075",
	"\u4e7e\u9867":                         "\u4e7e\u987e",
	"\u4e7e\u98a8":                         "\u4e7e\u98ce",
	"\u4e7e\u99ac":                         "\u4e7e\u9a6c",
	"\u4e7e\u9d60":                         "\u4e7e\u9e44",
	"\u4e7e\u9d72":                         "\u4e7e\u9e4a",
	"\u4e7e\u9f8d":                         "\u4e7e\u9f99",
	"\u4e86\u7d50\u4ed6":                   "\u4e86\u7ed3\u4ed6",
	"\u4e8c\u6975\u9ad4":                   "\u4e8c\u6781\u7ba1",
	"\u4e8c\u9032\u4f4d":                   "\u4e8c\u8fdb\u5236",
	"\u4e8c\u9032\u4f4d\u5236":             "\u4e8c\u8fdb\u4f4d\u5236",
	"\u4e9a\u7ec6\u5b89":                   "\u4e1c\u76df",
	"\u4e9e\u585e\u62dc\u7136":             "\u963f\u585e\u62dc\u7586",
	"\u4e9e\u65af\u6587":                   "\u963f\u65af\u65fa",
	"\u4e9e\u6b77\u5c71\u5353":             "\u4e9a\u5386\u5c71\u5927",
	"\u4e9e\u91cc\u65af\u591a\u5fb7":       "\u4e9a\u91cc\u58eb\u591a\u5fb7",
	"\u4ea4\u5e33":                         "\u4ea4\u8d26",
	"\u4eae\u8457":                         "\u4eae\u7740",
	"\u4eae\u8457\u66f8":                   "\u4eae\u8457\u4e66",
	"\u4eae\u8457\u7a31":                   "\u4eae\u8457\u79f0",
	"\u4eae\u8457\u9304":                   "\u4eae\u8457\u5f55",
	"\u4eba\u5de5\u667a\u6167":             "\u4eba\u5de5\u667a\u80fd",
	"\u4ec0\u52d2\u65af\u7dad\u5e0c":       "\u77f3\u52d2\u82cf\u76ca\u683c",
	"\u4ec7\u8b8e":                         "\u4ec7\u96e0",
	"\u4ecb\u9762":                         "\u754c\u9762",
	"\u4ed7\u8457":                         "\u4ed7\u7740",
	"\u4ed7\u8457\u66f8":                   "\u4ed7\u8457\u4e66",
	"\u4ed7\u8457\u7a31":                   "\u4ed7\u8457\u79f0",
	"\u4ed7\u8457\u9304":                   "\u4ed7\u8457\u5f55",
	"\u4ed8\u5e33":                         "\u4ed8\u8d26",
	"\u4ee3\u8868\u8457":                   "\u4ee3\u8868\u7740",
	"\u4ee3\u8868\u8457\u66f8":             "\u4ee3\u8868\u8457\u4e66",
	"\u4ee3\u8868\u8457\u7a31":             "\u4ee3\u8868\u8457\u79f0",
	"\u4ee3\u8868\u8457\u9304":             "\u4ee3\u8868\u8457\u5f55",
	"\u4ef0\u5c4b\u8457\u66f8":             "\u4ef0\u5c4b\u8457\u4e66",
	"\u4ef2\u4ecb":                         "\u4e2d\u4ecb",
	"\u4efd\u5167":                         "\u5206\u5185",
	"\u4efd\u5916":                         "\u5206\u5916",
	"\u4efd\u91cf":                         "\u5206\u91cf",
	"\u4f0a\u5229\u8afe":                   "\u4f0a\u5229\u8bfa\u4f0a",
	"\u4f0a\u5229\u8afe\u4f0a":             "\u4f0a\u5229\u8bfa\u4f0a",
	"\u4f0a\u65af\u5766\u5821":             "\u4f0a\u65af\u5766\u5e03\u5c14",
	"\u4f0a\u65af\u862d\u746a\u5df4\u5fb7": "\u4f0a\u65af\u5170\u5821",
	"\u4f0a\u6771\u8c4a\u96c4":             "\u4f0a\u4e1c\u4e30\u96c4",
	"\u4f0a\u6ce2\u62c9":                   "\u57c3\u535a\u62c9",
	"\u4f0a\u8389\u838e\u767d":             "\u4f0a\u4e3d\u838e\u767d",
	"\u4f0f\u5730\u633a\u8eab":             "\u4fef\u5367\u6491",
	"\u4f0f\u8457":                         "\u4f0f\u7740",
	"\u4f2f\u660e\u7f55":                   "\u4f2f\u660e\u7ff0",
	"\u4f34\u8457":                         "\u4f34\u7740",
	"\u4f34\u8457\u66f8":                   "\u4f34\u8457\u4e66",
	"\u4f34\u8457\u7a31":                   "\u4f34\u8457\u79f0",
	"\u4f34\u8457\u9304":                   "\u4f34\u8457\u5f55",
	"\u4f3a\u670d\u5668":                   "\u670d\u52a1\u5668",
	"\u4f4d\u5143\u7d44":                   "\u5b57\u8282",
	"\u4f4e\u8457":                         "\u4f4e\u7740",
	"\u4f4e\u8457\u66f8":                   "\u4f4e\u8457\u4e66",
	"\u4f4e\u8457\u7a31":                   "\u4f4e\u8457\u79f0",
	"\u4f4e\u8457\u9304":                   "\u4f4e\u8457\u5f55",
	"\u4f4f\u8457":                         "\u4f4f\u7740",
	"\u4f4f\u8457\u66f8":                   "\u4f4f\u8457\u4e66",
	"\u4f4f\u8457\u7a31":                   "\u4f4f\u8457\u79f0",
	"\u4f4f\u8457\u9304":                   "\u4f4f\u8457\u5f55",
	"\u4f5b\u982d\u8457\u7cde":             "\u4f5b\u5934\u8457\u7caa",
	"\u4f5c\u696d\u7cfb\u7d71":             "\u64cd\u4f5c\u7cfb\u7edf",
	"\u4f86\u8457":                         "\u6765\u7740",
	"\u4f86\u8457\u4f5c":                   "\u6765\u8457\u4f5c",
	"\u4f86\u8457\u540d":                   "\u6765\u8457\u540d",
	"\u4f86\u8457\u66f8":                   "\u6765\u8457\u4e66",
	"\u4f86\u8457\u7a31":                   "\u6765\u8457\u79f0",
	"\u4f86\u8457\u8005":                   "\u6765\u8457\u8005",
	"\u4f86\u8457\u8ff0":                   "\u6765\u8457\u8ff0",
	"\u4f86\u8457\u9304":                   "\u6765\u8457\u5f55",
	"\u4f8f\u5138\u7d00":                   "\u4f8f\u7f57\u7eaa",
	"\u4fb7\u4fc3":                         "\u5c40\u4fc3",
	"\u4fb7\u9650":                         "\u5c40\u9650",
	"\u4fc3\u8457":                         "\u4fc3\u7740",
	"\u4fdd\u8b77\u8457":                   "\u4fdd\u62a4\u7740",
	"\u4fdd\u9463":                         "\u4fdd\u9556",
	"\u4fdd\u969c\u8457":                   "\u4fdd\u969c\u7740",
	"\u4fdd\u969c\u8457\u66f8":             "\u4fdd\u969c\u8457\u4e66",
	"\u4fdd\u969c\u8457\u7a31":             "\u4fdd\u969c\u8457\u79f0",
	"\u4fdd\u969c\u8457\u9304":             "\u4fdd\u969c\u8457\u5f55",
	"\u4fe1\u8457":                         "\u4fe1\u7740",
	"\u4fe1\u8457\u66f8":                   "\u4fe1\u8457\u4e66",
	"\u4fe1\u8457\u7a31":                   "\u4fe1\u8457\u79f0",
	"\u4fe1\u8457\u9304":                   "\u4fe1\u8457\u5f55",
	"\u5012\u5e33":                         "\u5012\u8d26",
	"\u5019\u8457":                         "\u5019\u7740",
	"\u5019\u8457\u66f8":                   "\u5019\u8457\u4e66",
	"\u5019\u8457\u7a31":                   "\u5019\u8457\u79f0",
	"\u5019\u8457\u9304":                   "\u5019\u8457\u5f55",
	"\u5019\u8986":                         "\u5019\u590d",
	"\u501f\u8457":                         "\u501f\u7740",
	"\u501f\u8457\u66f8":                   "\u501f\u8457\u4e66",
	"\u501f\u8457\u7a31":                   "\u501f\u8457\u79f0",
	"\u501f\u8457\u9304":                   "\u501f\u8457\u5f55",
	"\u5047\u5e33":                         "\u5047\u8d26",
	"\u505a\u8457":                         "\u505a\u7740",
	"\u505a\u8457\u66f8":                   "\u505a\u8457\u4e66",
	"\u505a\u8457\u7a31":                   "\u505a\u8457\u79f0",
	"\u505a\u8457\u9304":                   "\u505a\u8457\u5f55",
	"\u5065\u529b\u58eb\u4e16\u754c\u7d00\u9304": "\u5409\u5c3c\u65af\u4e16\u754c\u7eaa\u5f55",
	"\u5074\u8457":                               "\u4fa7\u7740",
	"\u5074\u8457\u4f5c":                         "\u4fa7\u8457\u4f5c",
	"\u5074\u8457\u540d":                         "\u4fa7\u8457\u540d",
	"\u5074\u8457\u66f8":                         "\u4fa7\u8457\u4e66",
	"\u5074\u8457\u7a31":                         "\u4fa7\u8457\u79f0",
	"\u5074\u8457\u8005":                         "\u4fa7\u8457\u8005",
	"\u5074\u8457\u8ff0":                         "\u4fa7\u8457\u8ff0",
	"\u5074\u8457\u9304":                         "\u4fa7\u8457\u5f55",
	"\u5075\u8490":                               "\u4fa6\u641c",
	"\u5077\u8457":                               "\u5077\u7740",
	"\u5077\u8457\u66f8":                         "\u5077\u8457\u4e66",
	"\u5077\u8457\u7a31":                         "\u5077\u8457\u79f0",
	"\u5077\u8457\u9304":                         "\u5077\u8457\u5f55",
	"\u5085\u5229\u8449":                         "\u5085\u91cc\u53f6",
	"\u5099\u8457":                               "\u5907\u7740",
	"\u5099\u8457\u4f5c":                         "\u5907\u8457\u4f5c",
	"\u5099\u8457\u540d":                         "\u5907\u8457\u540d",
	"\u5099\u8457\u66f8":                         "\u5907\u8457\u4e66",
	"\u5099\u8457\u7a31":                         "\u5907\u8457\u79f0",
	"\u5099\u8457\u8005":                         "\u5907\u8457\u8005",
	"\u5099\u8457\u8ff0":                         "\u5907\u8457\u8ff0",
	"\u5099\u8457\u9304":                         "\u5907\u8457\u5f55",
	"\u50b3\u8457":                               "\u4f20\u7740",
	"\u50b3\u8457\u4f5c":                         "\u4f20\u8457\u4f5c",
	"\u50b3\u8457\u540d":                         "\u4f20\u8457\u540d",
	"\u50b3\u8457\u66f8":                         "\u4f20\u8457\u4e66",
	"\u50b3\u8457\u7a31":                         "\u4f20\u8457\u79f0",
	"\u50b3\u8457\u8005":                         "\u4f20\u8457\u8005",
	"\u50b3\u8457\u8ff0":                         "\u4f20\u8457\u8ff0",
	"\u50b3\u8457\u9304":                         "\u4f20\u8457\u5f55",
	"\u512a\u5148\u9806\u5e8f":                   "\u4f18\u5148\u7ea7",
	"\u5148\u540d\u5f8c\u59d3":                   "\u5148\u540d\u540e\u59d3",
	"\u5149\u789f\u6a5f":                         "\u5149\u9a71",
	"\u5149\u8457":                               "\u5149\u7740",
	"\u5149\u8457\u66f8":                         "\u5149\u8457\u4e66",
	"\u5149\u8457\u7a31":                         "\u5149\u8457\u79f0",
	"\u5149\u8457\u9304":                         "\u5149\u8457\u5f55",
	"\u514b\u535c\u52d2":                         "\u5f00\u666e\u52d2",
	"\u514b\u7f85\u57c3\u897f\u4e9e":             "\u514b\u7f57\u5730\u4e9a",
	"\u5152\u5bec":                               "\u5152\u5bbd",
	"\u5165\u5e33":                               "\u5165\u8d26",
	"\u5167\u806f\u965e":                         "\u5185\u8054\u5347",
	"\u5168\u7403\u8cc7\u8a0a\u7db2":             "\u4e07\u7ef4\u7f51",
	"\u516b\u9032\u4f4d":                         "\u516b\u8fdb\u5236",
	"\u516b\u9032\u4f4d\u5236":                   "\u516b\u8fdb\u4f4d\u5236",
	"\u516c\u5347":                               "\u5347",
	"\u516c\u5398":                               "\u6beb\u7c73",
	"\u516c\u5c3a":                               "\u7c73",
	"\u516c\u5e33":                               "\u516c\u8d26",
	"\u516c\u91d0":                               "\u6beb\u7c73",
	"\u516d\u4e48":                               "\u516d\u5e7a",
	"\u516d\u9032\u4f4d":                         "\u516d\u8fdb\u5236",
	"\u516d\u9032\u4f4d\u5236":                   "\u516d\u8fdb\u4f4d\u5236",
	"\u5171\u548c\u8054\u90a6":                   "\u82f1\u8054\u90a6",
	"\u5192\u8457":                               "\u5192\u7740",
	"\u5192\u8457\u66f8":                         "\u5192\u8457\u4e66",
	"\u5192\u8457\u7a31":                         "\u5192\u8457\u79f0",
	"\u5192\u8457\u9304":                         "\u5192\u8457\u5f55",
	"\u51f1\u85a9\u7433":                         "\u51ef\u745f\u7433",
	"\u5206\u4f48\u8457":                         "\u5206\u5e03\u7740",
	"\u5206\u5e03\u8457":                         "\u5206\u5e03\u7740",
	"\u5217\u5370":                               "\u6253\u5370",
	"\u5217\u652f\u6566\u65af\u767b":             "\u5217\u652f\u6566\u58eb\u767b",
	"\u521d\u6607":                               "\u521d\u5347",
	"\u5225\u8457":                               "\u522b\u7740",
	"\u522e\u8457":                               "\u522e\u7740",
	"\u5230\u5e33":                               "\u5230\u8d26",
	"\u5236\u8457":                               "\u5236\u7740",
	"\u5236\u8457\u66f8":                         "\u5236\u8457\u4e66",
	"\u5236\u8457\u7a31":                         "\u5236\u8457\u79f0",
	"\u5236\u8457\u9304":                         "\u5236\u8457\u5f55",
	"\u523b\u8457":                               "\u523b\u7740",
	"\u523b\u8457\u66f8":                         "\u523b\u8457\u4e66",
	"\u523b\u8457\u7a31":                         "\u523b\u8457\u79f0",
	"\u523b\u8457\u9304":                         "\u523b\u8457\u5f55",
	"\u524d\u6ce2\u83ab\u745e":                   "\u524d\u6ce2\u7f8e\u62c9\u5c3c\u4e9a",
	"\u5256\u91d0":                               "\u5256\u5398",
	"\u5283\u8457":                               "\u5212\u7740",
	"\u529f\u80fd\u8b8a\u6578\u540d\u7a31":       "\u57df\u540d",
	"\u52a0\u5f6d":                               "\u52a0\u84ec",
	"\u52a0\u6cf0\u9686\u5c3c\u4e9e":             "\u52a0\u6cf0\u7f57\u5c3c\u4e9a",
	"\u52a0\u85a9\u8d70\u5eca":                   "\u52a0\u6c99\u5730\u5e26",
	"\u52aa\u529b\u8457":                         "\u52aa\u529b\u7740",
	"\u52aa\u529b\u8457\u66f8":                   "\u52aa\u529b\u8457\u4e66",
	"\u52aa\u529b\u8457\u7a31":                   "\u52aa\u529b\u8457\u79f0",
	"\u52aa\u529b\u8457\u9304":                   "\u52aa\u529b\u8457\u5f55",
	"\u52d5\u756b\u5f71\u96c6":                   "\u7cfb\u5217\u52a8\u753b\u7247",
	"\u52d5\u8457":                               "\u52a8\u7740",
	"\u52d5\u8457\u4f5c":                         "\u52a8\u8457\u4f5c",
	"\u52d5\u8457\u540d":                         "\u52a8\u8457\u540d",
	"\u52d5\u8457\u66f8":                         "\u52a8\u8457\u4e66",
	"\u52d5\u8457\u7a31":                         "\u52a8\u8457\u79f0",
	"\u52d5\u8457\u8005":                         "\u52a8\u8457\u8005",
	"\u52d5\u8457\u8ff0":                         "\u52a8\u8457\u8ff0",
	"\u52d5\u8457\u9304":                         "\u52a8\u8457\u5f55",
	"\u5305\u8457":                               "\u5305\u7740",
	"\u532f\u6d41\u6392":                         "\u603b\u7ebf",
	"\u5340\u57df\u7db2":                         "\u5c40\u57df\u7f51",
	"\u5340\u57df\u7db2\u8def":                   "\u5c40\u57df\u7f51\u7edc",
	"\u5341\u9032\u4f4d":                         "\u5341\u8fdb\u5236",
	"\u5341\u9032\u4f4d\u5236":                   "\u5341\u8fdb\u4f4d\u5236",
	"\u5343\u91cc\u9054":                         "\u7279\u7acb\u5c3c\u8fbe",
	"\u5343\u91cc\u9054\u53ca\u6258\u5df4\u54e5": "\u7279\u7acb\u5c3c\u8fbe\u548c\u591a\u5df4\u54e5",
	"\u5351\u8a69\u7701":                         "\u4e0d\u5217\u98a0\u54e5\u4f26\u6bd4\u4e9a\u7701",
	"\u5357\u65af\u62c9\u592b\u806f\u90a6\u5171\u548c\u570b": "\u5357\u65af\u62c9\u592b\u8054\u76df\u5171\u548c\u56fd",
	"\u5357\u97d3":                         "\u97e9\u56fd",
	"\u535a\u548c\u8a17":                   "\u535a\u548c\u8bac",
	"\u5360\u58eb\u90a6":                   "\u8a79\u59c6\u65af\u00b7\u90a6\u5fb7",
	"\u5360\u8457":                         "\u5360\u7740",
	"\u5361\u4f69\u96c5\u8482":             "\u5361\u666e\u91cc\u4e9a\u8482",
	"\u5361\u65af\u695a":                   "\u5361\u65af\u7279\u7f57",
	"\u536f\u8db3":                         "\u94c6\u8db3",
	"\u5370\u8457":                         "\u5370\u7740",
	"\u5370\u8457\u66f8":                   "\u5370\u8457\u4e66",
	"\u5370\u8457\u7a31":                   "\u5370\u8457\u79f0",
	"\u5370\u8457\u9304":                   "\u5370\u8457\u5f55",
	"\u5370\u8868\u6a5f":                   "\u6253\u5370\u673a",
	"\u5384\u5229\u5782\u4e9a":             "\u5384\u7acb\u7279\u91cc\u4e9a",
	"\u5384\u5229\u5782\u4e9e":             "\u5384\u7acb\u7279\u91cc\u4e9a",
	"\u5384\u74dc\u591a":                   "\u5384\u74dc\u591a\u5c14",
	"\u5384\u74dc\u591a\u723e":             "\u5384\u74dc\u591a\u5c14",
	"\u5384\u7acb\u7279\u91cc\u4e9e":       "\u5384\u7acb\u7279\u91cc\u4e9a",
	"\u539f\u59cb\u78bc":                   "\u6e90\u4ee3\u7801",
	"\u539f\u5b50\u7b46":                   "\u5706\u73e0\u7b14",
	"\u53c8\u965e":                         "\u53c8\u5347",
	"\u53cd\u53cd\u8986\u8986":             "\u53cd\u53cd\u590d\u590d",
	"\u53cd\u8986":                         "\u53cd\u590d",
	"\u53d7\u8457":                         "\u53d7\u7740",
	"\u53d7\u8457\u66f8":                   "\u53d7\u8457\u4e66",
	"\u53d7\u8457\u7a31":                   "\u53d7\u8457\u79f0",
	"\u53d7\u8457\u9304":                   "\u53d7\u8457\u5f55",
	"\u53eb\u8457":                         "\u53eb\u7740",
	"\u53eb\u8457\u66f8":                   "\u53eb\u8457\u4e66",
	"\u53eb\u8457\u7a31":                   "\u53eb\u8457\u79f0",
	"\u53eb\u8457\u9304":                   "\u53eb\u8457\u5f55",
	"\u53ef\u651c\u5f0f":                   "\u4fbf\u643a\u5f0f",
	"\u53f0\u5e33":                         "\u53f0\u8d26",
	"\u53f1\u5412":                         "\u53f1\u54a4",
	"\u53f2\u4e39\u798f\u5927\u5b78":       "\u65af\u5766\u798f\u5927\u5b66",
	"\u53f2\u7279\u52de\u65af":             "\u65af\u7279\u52b3\u65af",
	"\u53f2\u74e6\u5e1d\u5c3c":             "\u65af\u5a01\u58eb\u5170",
	"\u53f2\u74e6\u6fdf\u862d":             "\u65af\u5a01\u58eb\u5170",
	"\u53f2\u9054\u6797":                   "\u65af\u5927\u6797",
	"\u5403\u8457":                         "\u5403\u7740",
	"\u5403\u8863\u8457\u98ef":             "\u5403\u8863\u8457\u996d",
	"\u5409\u529b\u99ac\u672d\u7f85":       "\u4e5e\u529b\u9a6c\u624e\u7f57",
	"\u5409\u5e03\u5730":                   "\u5409\u5e03\u63d0",
	"\u5409\u91cc\u5df4\u65af":             "\u57fa\u91cc\u5df4\u65af",
	"\u540a\u8457":                         "\u540a\u7740",
	"\u540c\u965e\u548c":                   "\u540c\u5347\u548c",
	"\u540d\u4efd":                         "\u540d\u5206",
	"\u5410\u74e6\u9b6f":                   "\u56fe\u74e6\u5362",
	"\u5411\u8457":                         "\u5411\u7740",
	"\u5411\u8457\u66f8":                   "\u5411\u8457\u4e66",
	"\u5411\u8457\u7a31":                   "\u5411\u8457\u79f0",
	"\u5411\u8457\u9304":                   "\u5411\u8457\u5f55",
	"\u542b\u8457":                         "\u542b\u7740",
	"\u542b\u8457\u66f8":                   "\u542b\u8457\u4e66",
	"\u542b\u8457\u7a31":                   "\u542b\u8457\u79f0",
	"\u542b\u8457\u9304":                   "\u542b\u8457\u5f55",
	"\u5433\u514b\u7fa3":                   "\u5434\u514b\u7fa3",
	"\u5439\u8457":                         "\u5439\u7740",
	"\u5439\u8457\u66f8":                   "\u5439\u8457\u4e66",
	"\u5439\u8457\u7a31":                   "\u5439\u8457\u79f0",
	"\u5439\u8457\u9304":                   "\u5439\u8457\u5f55",
	"\u5446\u5e33":                         "\u5446\u8d26",
	"\u5446\u8457":                         "\u5446\u7740",
	"\u5473\u8457":                         "\u5473\u7740",
	"\u5473\u8457\u66f8":                   "\u5473\u8457\u4e66",
	"\u5473\u8457\u7a31":                   "\u5473\u8457\u79f0",
	"\u5473\u8457\u9304":                   "\u5473\u8457\u5f55",
	"\u5496\u54e9":                         "\u5496\u55b1",
	"\u54ac\u8457":                         "\u54ac\u7740",
	"\u54e5\u5fb7\u5f0f":                   "\u54e5\u7279\u5f0f",
	"\u54e5\u65af\u5927\u9ece\u52a0":       "\u54e5\u65af\u8fbe\u9ece\u52a0",
	"\u54ed\u8457":                         "\u54ed\u7740",
	"\u54ed\u8457\u66f8":                   "\u54ed\u8457\u4e66",
	"\u54ed\u8457\u7a31":                   "\u54ed\u8457\u79f0",
	"\u54ed\u8457\u9304":                   "\u54ed\u8457\u5f55",
	"\u5510\u7d0d\u00b7\u5ddd\u666e":       "\u5510\u7eb3\u5fb7\u00b7\u7279\u6717\u666e",
	"\u552f\u8b80":                         "\u53ea\u8bfb",
	"\u5531\u8457":                         "\u5531\u7740",
	"\u5531\u8457\u66f8":                   "\u5531\u8457\u4e66",
	"\u5531\u8457\u7a31":                   "\u5531\u8457\u79f0",
	"\u5531\u8457\u9304":                   "\u5531\u8457\u5f55",
	"\u5578\u5412":                         "\u5578\u54a4",
	"\u5580\u62c9\u86a9":                   "\u5361\u62c9\u5947",
	"\u559c\u6b61\u8457":                   "\u559c\u6b22\u7740",
	"\u559d\u8457":                         "\u559d\u7740",
	"\u559d\u8457\u66f8":                   "\u559d\u8457\u4e66",
	"\u559d\u8457\u7a31":                   "\u559d\u8457\u79f0",
	"\u559d\u8457\u9304":                   "\u559d\u8457\u5f55",
	"\u55ac\u6cbb\u00b7\u6b50\u5a01\u723e": "\u4e54\u6cbb\u00b7\u5965\u5a01\u5c14",
	"\u55ac\u6cbb\u4e9e\u5b57\u6bcd":       "\u683c\u9c81\u5409\u4e9a\u5b57\u6bcd",
	"\u55ae\u773c\u76f8\u6a5f":             "\u5355\u53cd\u76f8\u673a",
	"\u55ae\u93e1\u53cd\u5149\u6a5f":       "\u5355\u53cd\u76f8\u673a",
	"\u55c5\u8457":                         "\u55c5\u7740",
	"\u5609\u8299\u84ee":                   "\u51ef\u745f\u7433",
	"\u5641\u5fc3":                         "\u6076\u5fc3",
	"\u56b7\u8457":                         "\u56b7\u7740",
	"\u56b7\u8457\u66f8":                   "\u56b7\u8457\u4e66",
	"\u56b7\u8457\u7a31":                   "\u56b7\u8457\u79f0",
	"\u56b7\u8457\u9304":                   "\u56b7\u8457\u5f55",
	"\u56de\u8457":                         "\u56de\u7740",
	"\u56de\u8986":                         "\u56de\u590d",
	"\u56e0\u8457":                         "\u56e0\u7740",
	"\u56e0\u8457\u66f8":                   "\u56e0\u8457\u4e66",
	"\u56e0\u8457\u7a31":                   "\u56e0\u8457\u79f0",
	"\u56e0\u8457\u9304":                   "\u56e0\u8457\u5f55",
	"\u56f0\u8457":                         "\u56f0\u7740",
	"\u56f0\u8457\u66f8":                   "\u56f0\u8457\u4e66",
	"\u56f0\u8457\u7a31":                   "\u56f0\u8457\u79f0",
	"\u56f0\u8457\u9304":                   "\u56f0\u8457\u5f55",
	"\u56fa\u8457":                         "\u56fa\u7740",
	"\u570d\u8457":                         "\u56f4\u7740",
	"\u570d\u8457\u4f5c":                   "\u56f4\u8457\u4f5c",
	"\u570d\u8457\u540d":                   "\u56f4\u8457\u540d",
	"\u570d\u8457\u66f8":                   "\u56f4\u8457\u4e66",
	"\u570d\u8457\u7a31":                   "\u56f4\u8457\u79f0",
	"\u570d\u8457\u8005":                   "\u56f4\u8457\u8005",
	"\u570d\u8457\u8ff0":                   "\u56f4\u8457\u8ff0",
	"\u570d\u8457\u9304":                   "\u56f4\u8457\u5f55",
	"\u571f\u9b6f\u65af":                   "\u56fe\u5362\u5179",
	"\u574e\u57ce":                         "\u621b\u7eb3",
	"\u574e\u57f9\u62c9":                   "\u582a\u57f9\u62c9",
	"\u5750\u8457":                         "\u5750\u7740",
	"\u5750\u8457\u66f8":                   "\u5750\u8457\u4e66",
	"\u5750\u8457\u7a31":                   "\u5750\u8457\u79f0",
	"\u5750\u8457\u9304":                   "\u5750\u8457\u5f55",
	"\u5766\u5c1a\u5c3c\u4e9e":             "\u5766\u6851\u5c3c\u4e9a",
	"\u57cb\u8457":                         "\u57cb\u7740",
	"\u57f7\u8457":                         "\u6267\u8457",
	"\u57f7\u884c\u9577\u3001":             "\u9996\u5e2d\u6267\u884c\u5b98\u3001",
	"\u57f7\u884c\u9577\u3002":             "\u9996\u5e2d\u6267\u884c\u5b98\u3002",
	"\u57f7\u884c\u9577\uff0c":             "\u9996\u5e2d\u6267\u884c\u5b98\uff0c",
	"\u5802\u59ca":                         "\u5802\u59d0",
	"\u5805\u675c\u62dc":                   "\u575a\u675c\u62dc",
	"\u5805\u8c9e\u8457":                   "\u575a\u8d1e\u7740",
	"\u5831\u5e33":                         "\u62a5\u8d26",
	"\u5851\u81a0\u888b":                   "\u5851\u6599\u888b",
	"\u5857\u8457":                         "\u6d82\u7740",
	"\u585e\u5e2d\u723e":                   "\u585e\u820c\u5c14",
	"\u585e\u62c9\u8036\u4f5b":             "\u8428\u62c9\u70ed\u7a9d",
	"\u585e\u666e\u52d2\u65af":             "\u585e\u6d66\u8def\u65af",
	"\u585e\u723e\u7dad\u4e9e\u8207\u8499\u7279\u5167\u54e5\u7f85": "\u585e\u5c14\u7ef4\u4e9a\u548c\u9ed1\u5c71",
	"\u585e\u7dad\u4e9e":                         "\u585e\u7ef4\u5229\u4e9a",
	"\u58a8\u700b":                               "\u58a8\u6e16",
	"\u58d3\u8457":                               "\u538b\u7740",
	"\u58d3\u8457\u4f5c":                         "\u538b\u8457\u4f5c",
	"\u58d3\u8457\u540d":                         "\u538b\u8457\u540d",
	"\u58d3\u8457\u66f8":                         "\u538b\u8457\u4e66",
	"\u58d3\u8457\u7a31":                         "\u538b\u8457\u79f0",
	"\u58d3\u8457\u8005":                         "\u538b\u8457\u8005",
	"\u58d3\u8457\u8ff0":                         "\u538b\u8457\u8ff0",
	"\u58d3\u8457\u9304":                         "\u538b\u8457\u5f55",
	"\u58eb\u591a\u5564\u68a8":                   "\u8349\u8393",
	"\u5916\u639b\u7a0b\u5f0f":                   "\u63d2\u4ef6",
	"\u5916\u90e8\u9023\u7d50":                   "\u5916\u90e8\u94fe\u63a5",
	"\u591a\u660e\u5c3c\u52a0":                   "\u591a\u7c73\u5c3c\u52a0",
	"\u5922\u8457":                               "\u68a6\u7740",
	"\u5922\u8457\u300a":                         "\u68a6\u8457\u300a",
	"\u5922\u8457\u4f5c":                         "\u68a6\u8457\u4f5c",
	"\u5922\u8457\u540d":                         "\u68a6\u8457\u540d",
	"\u5922\u8457\u66f8":                         "\u68a6\u8457\u4e66",
	"\u5922\u8457\u7a31":                         "\u68a6\u8457\u79f0",
	"\u5922\u8457\u8005":                         "\u68a6\u8457\u8005",
	"\u5922\u8457\u8ff0":                         "\u68a6\u8457\u8ff0",
	"\u5922\u8457\u9304":                         "\u68a6\u8457\u5f55",
	"\u5925\u8a08":                               "\u4f19\u8ba1",
	"\u5927\u59ca":                               "\u5927\u59d0",
	"\u5927\u59ca\u59ca":                         "\u5927\u59d0\u59d0",
	"\u5927\u82f1\u570b\u5354":                   "\u82f1\u8054\u90a6",
	"\u5927\u9eb4":                               "\u5927\u66f2",
	"\u5929\u4efd":                               "\u5929\u5206",
	"\u5929\u9053\u70ba\u4e7e":                   "\u5929\u9053\u4e3a\u4e7e",
	"\u592a\u7a7a\u68ad":                         "\u822a\u5929\u98de\u673a",
	"\u592a\u7a7a\u8863":                         "\u5b87\u822a\u670d",
	"\u592a\u7a7a\u98db\u884c\u54e1":             "\u5b87\u822a\u5458",
	"\u592a\u967d\u96fb\u8166":                   "\u592a\u9633\u5fae\u7cfb\u7edf",
	"\u593e\u8457":                               "\u5939\u7740",
	"\u593e\u8457\u4f5c":                         "\u5939\u8457\u4f5c",
	"\u593e\u8457\u540d":                         "\u5939\u8457\u540d",
	"\u593e\u8457\u66f8":                         "\u5939\u8457\u4e66",
	"\u593e\u8457\u7a31":                         "\u5939\u8457\u79f0",
	"\u593e\u8457\u8005":                         "\u5939\u8457\u8005",
	"\u593e\u8457\u8ff0":                         "\u5939\u8457\u8ff0",
	"\u593e\u8457\u9304":                         "\u5939\u8457\u5f55",
	"\u5948\u53ca\u5229\u4e9e":                   "\u5c3c\u65e5\u5229\u4e9a",
	"\u5948\u6d1b\u6bd4":                         "\u5185\u7f57\u6bd5",
	"\u5967\u52d2\u5ca1":                         "\u4fc4\u52d2\u5188",
	"\u5967\u5340":                               "\u5967\u533a",
	"\u5982\u700b":                               "\u5982\u6e16",
	"\u59ca\u592b":                               "\u59d0\u592b",
	"\u59ca\u59ca":                               "\u59d0\u59d0",
	"\u59ca\u5f1f":                               "\u59d0\u5f1f",
	"\u59d3\u4e48":                               "\u59d3\u5e7a",
	"\u5a01\u65af\u4f10\u502b":                   "\u5a01\u65af\u7279\u6cd5\u4f26",
	"\u5a01\u723e\u65af":                         "\u5a01\u5c14\u58eb",
	"\u5a01\u9a30\u96fb\u5b50":                   "\u897f\u90e8\u6570\u636e",
	"\u5b50\u9918":                               "\u5b50\u9980",
	"\u5b57\u578b\u5927\u5c0f":                   "\u5b57\u53f7",
	"\u5b58\u5728\u8457":                         "\u5b58\u5728\u7740",
	"\u5b58\u8457":                               "\u5b58\u7740",
	"\u5b5f\u5fb7\u723e\u905c":                   "\u95e8\u5fb7\u5c14\u677e",
	"\u5b5f\u5fb7\u723e\u980c":                   "\u95e8\u5fb7\u5c14\u677e",
	"\u5b6b\u4e7e":                               "\u5b59\u4e7e",
	"\u5b78\u59ca":                               "\u5b66\u59d0",
	"\u5b78\u8457":                               "\u5b66\u7740",
	"\u5b78\u8457\u4f5c":                         "\u5b66\u8457\u4f5c",
	"\u5b78\u8457\u540d":                         "\u5b66\u8457\u540d",
	"\u5b78\u8457\u66f8":                         "\u5b66\u8457\u4e66",
	"\u5b78\u8457\u7a31":                         "\u5b66\u8457\u79f0",
	"\u5b78\u8457\u8005":                         "\u5b66\u8457\u8005",
	"\u5b78\u8457\u8ff0":                         "\u5b66\u8457\u8ff0",
	"\u5b78\u8457\u9304":                         "\u5b66\u8457\u5f55",
	"\u5b88\u8457":                               "\u5b88\u7740",
	"\u5b88\u8457\u66f8":                         "\u5b88\u8457\u4e66",
	"\u5b88\u8457\u7a31":                         "\u5b88\u8457\u79f0",
	"\u5b88\u8457\u9304":                         "\u5b88\u8457\u5f55",
	"\u5b89\u54c8\u7279":                         "\u5b89\u54c8\u5c14\u7279",
	"\u5b89\u5730\u5361":                         "\u5b89\u63d0\u74dc",
	"\u5b89\u5730\u5361\u53ca\u5df4\u5e03\u9054": "\u5b89\u63d0\u74dc\u548c\u5df4\u5e03\u8fbe",
	"\u5b8f\u90fd\u62c9\u65af":                   "\u6d2a\u90fd\u62c9\u65af",
	"\u5b98\u965e":                               "\u5b98\u5347",
	"\u5b9a\u8457":                               "\u5b9a\u7740",
	"\u5b9a\u8457\u66f8":                         "\u5b9a\u8457\u4e66",
	"\u5b9a\u8457\u7a31":                         "\u5b9a\u8457\u79f0",
	"\u5b9a\u8457\u9304":                         "\u5b9a\u8457\u5f55",
	"\u5bbf\u9727":                               "\u5bbf\u52a1",
	"\u5bc6\u6267\u5b89":                         "\u5bc6\u6b47\u6839",
	"\u5bc6\u897f\u6839":                         "\u5bc6\u6b47\u6839",
	"\u5bcc\u6bd4\u58eb":                         "\u798f\u5e03\u65af",
	"\u5beb\u8457":                               "\u5199\u7740",
	"\u5beb\u8457\u4f5c":                         "\u5199\u8457\u4f5c",
	"\u5beb\u8457\u540d":                         "\u5199\u8457\u540d",
	"\u5beb\u8457\u66f8":                         "\u5199\u8457\u4e66",
	"\u5beb\u8457\u7a31":                         "\u5199\u8457\u79f0",
	"\u5beb\u8457\u8005":                         "\u5199\u8457\u8005",
	"\u5beb\u8457\u8ff0":                         "\u5199\u8457\u8ff0",
	"\u5beb\u8457\u9304":                         "\u5199\u8457\u5f55",
	"\u5bee\u4eba\u6c11\u6c11\u4e3b\u5171\u548c\u570b": "\u8001\u631d\u4eba\u6c11\u6c11\u4e3b\u5171\u548c\u56fd",
	"\u5bee\u4fdd\u8b77\u570b":                         "\u8001\u631d\u4fdd\u62a4\u56fd",
	"\u5bee\u570b":                                     "\u8001\u631d",
	"\u5bee\u8a9e":                                     "\u8001\u631d\u8bed",
	"\u5c07\u8ecd\u62bd\u4fe5":                         "\u5c06\u519b\u62bd\u4fe5",
	"\u5c07\u8ecd\u62bd\u8eca":                         "\u5c06\u519b\u62bd\u8eca",
	"\u5c08\u8457":                                     "\u4e13\u8457",
	"\u5c0b\u8457":                                     "\u5bfb\u7740",
	"\u5c0b\u8457\u4f5c":                               "\u5bfb\u8457\u4f5c",
	"\u5c0b\u8457\u540d":                               "\u5bfb\u8457\u540d",
	"\u5c0b\u8457\u66f8":                               "\u5bfb\u8457\u4e66",
	"\u5c0b\u8457\u7a31":                               "\u5bfb\u8457\u79f0",
	"\u5c0b\u8457\u8005":                               "\u5bfb\u8457\u8005",
	"\u5c0b\u8457\u8ff0":                               "\u5bfb\u8457\u8ff0",
	"\u5c0b\u8457\u9304":                               "\u5bfb\u8457\u5f55",
	"\u5c0b\u965e":                                     "\u5bfb\u5347",
	"\u5c0d\u5e33":                                     "\u5bf9\u8d26",
	"\u5c0d\u8457":                                     "\u5bf9\u7740",
	"\u5c0d\u8457\u4f5c":                               "\u5bf9\u8457\u4f5c",
	"\u5c0d\u8457\u540d":                               "\u5bf9\u8457\u540d",
	"\u5c0d\u8457\u66f8":                               "\u5bf9\u8457\u4e66",
	"\u5c0d\u8457\u7a31":                               "\u5bf9\u8457\u79f0",
	"\u5c0d\u8457\u8005":                               "\u5bf9\u8457\u8005",
	"\u5c0d\u8457\u8ff0":                               "\u5bf9\u8457\u8ff0",
	"\u5c0d\u8457\u9304":                               "\u5bf9\u8457\u5f55",
	"\u5c16\u5cf0\u6642\u6bb5":                         "\u9ad8\u5cf0\u65f6\u6bb5",
	"\u5c16\u5cf0\u6642\u9593":                         "\u9ad8\u5cf0\u65f6\u95f4",
	"\u5c1a\u6bd4\u4e9e":                               "\u8d5e\u6bd4\u4e9a",
	"\u5c3c\u65e5\u5171\u548c\u570b":                   "\u5c3c\u65e5\u5c14\u5171\u548c\u56fd",
	"\u5c3e\u73ed\u8eca":                               "\u672b\u73ed\u8f66",
	"\u5c55\u8457":                                     "\u5c55\u7740",
	"\u5c55\u8457\u66f8":                               "\u5c55\u8457\u4e66",
	"\u5c55\u8457\u7a31":                               "\u5c55\u8457\u79f0",
	"\u5c55\u8457\u9304":                               "\u5c55\u8457\u5f55",
	"\u5c71\u5d0e\u95c7\u9f4b":                         "\u5c71\u5d0e\u95c7\u658b",
	"\u5cb3\u8a17":                                     "\u5cb3\u8bac",
	"\u5cc7\u91cc":                                     "\u5df4\u5398",
	"\u5cef\u6703":                                     "\u5cf0\u4f1a",
	"\u5d11\u5287":                                     "\u6606\u5267",
	"\u5d11\u5c71":                                     "\u6606\u5c71",
	"\u5d11\u5ca1":                                     "\u6606\u5188",
	"\u5d11\u5d19":                                     "\u6606\u4ed1",
	"\u5d11\u5d5b":                                     "\u6606\u5d5b",
	"\u5d11\u627f\u6e56":                               "\u6606\u627f\u6e56",
	"\u5d11\u66f2":                                     "\u6606\u66f2",
	"\u5d11\u8154":                                     "\u6606\u8154",
	"\u5d11\u8607":                                     "\u6606\u82cf",
	"\u5d11\u8abf":                                     "\u6606\u8c03",
	"\u5dd4\u5cef":                                     "\u5dc5\u5cf0",
	"\u5de5\u5177\u6a5f":                               "\u673a\u5e8a",
	"\u5de8\u96c6":                                     "\u5b8f",
	"\u5df4\u585e\u9686\u62ff":                         "\u5df4\u585e\u7f57\u90a3",
	"\u5df4\u585e\u9686\u7d0d":                         "\u5df4\u585e\u7f57\u90a3",
	"\u5df4\u65af\u62c9":                               "\u5df4\u58eb\u62c9",
	"\u5df4\u8c9d\u591a":                               "\u5df4\u5df4\u591a\u65af",
	"\u5e03\u5409\u7d0d\u6cd5\u7d22":                   "\u5e03\u57fa\u7eb3\u6cd5\u7d22",
	"\u5e03\u62c9\u63d0\u65af\u62c9\u74e6":             "\u5e03\u62c9\u8fea\u65af\u62c9\u53d1",
	"\u5e03\u6b8a":                                     "\u5e03\u4ec0",
	"\u5e03\u862d\u767b\u5821":                         "\u52c3\u5170\u767b\u5821",
	"\u5e03\u9686\u6cc9":                               "\u5e03\u9686\u65b9\u4e39",
	"\u5e0c\u5180\u8457":                               "\u5e0c\u5180\u7740",
	"\u5e0c\u62c9\u8389":                               "\u5e0c\u62c9\u91cc",
	"\u5e0c\u62c9\u854a":                               "\u5e0c\u62c9\u91cc",
	"\u5e0c\u7279\u62c9":                               "\u5e0c\u7279\u52d2",
	"\u5e15\u62c9\u6797\u5339\u514b":                   "\u6b8b\u75be\u4eba\u5965\u6797\u5339\u514b",
	"\u5e15\u904b":                                     "\u6b8b\u5965",
	"\u5e15\u9081\u62c9\u74b0\u7901":                   "\u5df4\u5c14\u7c73\u62c9\u73af\u7901",
	"\u5e1b\u7409":                                     "\u5e15\u52b3",
	"\u5e2d\u54c8\u514b":                               "\u5e0c\u62c9\u514b",
	"\u5e33\u4e0a":                                     "\u8d26\u4e0a",
	"\u5e33\u518a":                                     "\u8d26\u518c",
	"\u5e33\u52d9":                                     "\u8d26\u52a1",
	"\u5e33\u55ae":                                     "\u8d26\u5355",
	"\u5e33\u5916":                                     "\u8d26\u5916",
	"\u5e33\u6236":                                     "\u8d26\u6237",
	"\u5e33\u623f":                                     "\u8d26\u623f",
	"\u5e33\u672c":                                     "\u8d26\u672c",
	"\u5e33\u6b3e":                                     "\u8d26\u6b3e",
	"\u5e33\u76ee":                                     "\u8d26\u76ee",
	"\u5e33\u7c3f":                                     "\u8d26\u7c3f",
	"\u5e33\u865f":                                     "\u8d26\u53f7",
	"\u5e33\u9762":                                     "\u8d26\u9762",
	"\u5e36\u8457":                                     "\u5e26\u7740",
	"\u5e36\u8457\u4f5c":                               "\u5e26\u8457\u4f5c",
	"\u5e36\u8457\u540d":                               "\u5e26\u8457\u540d",
	"\u5e36\u8457\u66f8":                               "\u5e26\u8457\u4e66",
	"\u5e36\u8457\u7a31":                               "\u5e26\u8457\u79f0",
	"\u5e36\u8457\u8005":                               "\u5e26\u8457\u8005",
	"\u5e36\u8457\u8ff0":                               "\u5e26\u8457\u8ff0",
	"\u5e36\u8457\u9304":                               "\u5e26\u8457\u5f55",
	"\u5e6b\u6d66":                                     "\u6cf5",
	"\u5e6b\u8457":                                     "\u5e2e\u7740",
	"\u5e6b\u8457\u4f5c":                               "\u5e2e\u8457\u4f5c",
	"\u5e6b\u8457\u540d":                               "\u5e2e\u8457\u540d",
	"\u5e6b\u8457\u66f8":                               "\u5e2e\u8457\u4e66",
	"\u5e6b\u8457\u7a31":                               "\u5e2e\u8457\u79f0",
	"\u5e6b\u8457\u8005":                               "\u5e2e\u8457\u8005",
	"\u5e6b\u8457\u8ff0":                               "\u5e2e\u8457\u8ff0",
	"\u5e6b\u8457\u9304":                               "\u5e2e\u8457\u5f55",
	"\u5e74\u965e":                                     "\u5e74\u5347",
	"\u5e79\u8457":                                     "\u5e72\u7740",
	"\u5e79\u8457\u7a31":                               "\u5e79\u8457\u79f0",
	"\u5e7e\u5167\u4e9e\u6bd4\u7d22":                   "\u51e0\u5185\u4e9a\u6bd4\u7ecd",
	"\u5e87\u8b77\u8457":                               "\u5e87\u62a4\u7740",
	"\u5e87\u91cc\u725b\u65af":                         "\u6bd4\u5229\u725b\u65af",
	"\u5eab\u5fb7\u4eba":                               "\u5e93\u5c14\u5fb7\u4eba",
	"\u5eab\u5fb7\u65af\u5766":                         "\u5e93\u5c14\u5fb7\u65af\u5766",
	"\u5eab\u5fb7\u65cf":                               "\u5e93\u5c14\u5fb7\u65cf",
	"\u5efa\u5e33":                                     "\u5efa\u8d26",
	"\u5f35\u6cd5\u4e7e":                               "\u5f20\u6cd5\u4e7e",
	"\u5f37\u65af\u9813\u74b0\u7901":                   "\u7ea6\u7ff0\u65af\u987f\u5c9b",
	"\u5f62\u4e0a\u5b78":                               "\u5f62\u800c\u4e0a\u5b66",
	"\u5f70\u660e\u8f03\u8457":                         "\u5f70\u660e\u8f83\u8457",
	"\u5f77\u5f7f":                                     "\u4eff\u4f5b",
	"\u5f85\u8457":                                     "\u5f85\u7740",
	"\u5f85\u8457\u66f8":                               "\u5f85\u8457\u4e66",
	"\u5f85\u8457\u7a31":                               "\u5f85\u8457\u79f0",
	"\u5f85\u8457\u9304":                               "\u5f85\u8457\u5f55",
	"\u5f85\u8986":                                     "\u5f85\u590d",
	"\u5f97\u8457":                                     "\u5f97\u7740",
	"\u5f97\u8457\u66f8":                               "\u5f97\u8457\u4e66",
	"\u5f97\u8457\u7a31":                               "\u5f97\u8457\u79f0",
	"\u5f97\u8457\u9304":                               "\u5f97\u8457\u5f55",
	"\u5fa1\u59ca":                                     "\u5fa1\u59d0",
	"\u5fa9\u7526":                                     "\u590d\u82cf",
	"\u5faa\u8457":                                     "\u5faa\u7740",
	"\u5faa\u8457\u66f8":                               "\u5faa\u8457\u4e66",
	"\u5faa\u8457\u7a31":                               "\u5faa\u8457\u79f0",
	"\u5faa\u8457\u9304":                               "\u5faa\u8457\u5f55",
	"\u5fb5\u72c0":                                     "\u75c7\u72b6",
	"\u5fb7\u52d2\u65af\u767b":                         "\u5fb7\u7d2f\u65af\u987f",
	"\u5fb7\u5e0c\u9054":                               "\u5fb7\u91cc\u8fbe",
	"\u5fb7\u857e\u838e\u00b7\u6885\u4f0a":             "\u7279\u857e\u838e\u00b7\u6885",
	"\u5fc3\u8457":                                     "\u5fc3\u7740",
	"\u5fc3\u8457\u66f8":                               "\u5fc3\u8457\u4e66",
	"\u5fc3\u8457\u7a31":                               "\u5fc3\u8457\u79f0",
	"\u5fc3\u8457\u9304":                               "\u5fc3\u8457\u5f55",
	"\u5fcc\u5ec9":                                     "\u5976\u6cb9",
	"\u5fcd\u8457":                                     "\u5fcd\u7740",
	"\u5fcd\u8457\u66f8":                               "\u5fcd\u8457\u4e66",
	"\u5fcd\u8457\u7a31":                               "\u5fcd\u8457\u79f0",
	"\u5fcd\u8457\u9304":                               "\u5fcd\u8457\u5f55",
	"\u5fd9\u8457":                                     "\u5fd9\u7740",
	"\u5fd9\u8457\u66f8":                               "\u5fd9\u8457\u4e66",
	"\u5fd9\u8457\u7a31":                               "\u5fd9\u8457\u79f0",
	"\u5fd9\u8457\u9304":                               "\u5fd9\u8457\u5f55",
	"\u5fe0\u8c9e\u8457":                               "\u5fe0\u8d1e\u7740",
	"\u5feb\u9583\u8a18\u61b6\u9ad4":                   "\u95ea\u5b58",
	"\u6025\u8457":                                     "\u6025\u7740",
	"\u6025\u8457\u66f8":                               "\u6025\u8457\u4e66",
	"\u6025\u8457\u7a31":                               "\u6025\u8457\u79f0",
	"\u6025\u8457\u9304":                               "\u6025\u8457\u5f55",
	"\u6069\u5a01\u4e26\u8457":                         "\u6069\u5a01\u5e76\u8457",
	"\u6070\u5982\u5176\u4efd":                         "\u6070\u5982\u5176\u5206",
	"\u60a0\u8457":                                     "\u60a0\u7740",
	"\u60a0\u8457\u66f8":                               "\u60a0\u8457\u4e66",
	"\u60a0\u8457\u7a31":                               "\u60a0\u8457\u79f0",
	"\u60a0\u8457\u9304":                               "\u60a0\u8457\u5f55",
	"\u60b6\u8457":                                     "\u95f7\u7740",
	"\u60c5\u8490":                                     "\u60c5\u641c",
	"\u60c5\u937e":                                     "\u60c5\u949f",
	"\u60f3\u8457":                                     "\u60f3\u7740",
	"\u60f3\u8457\u66f8":                               "\u60f3\u8457\u4e66",
	"\u60f3\u8457\u7a31":                               "\u60f3\u8457\u79f0",
	"\u60f3\u8457\u9304":                               "\u60f3\u8457\u5f55",
	"\u611b\u6ecb":                                     "\u827e\u6ecb",
	"\u611b\u8457":                                     "\u7231\u7740",
	"\u611b\u8457\u4f5c":                               "\u7231\u8457\u4f5c",
	"\u611b\u8457\u540d":                               "\u7231\u8457\u540d",
	"\u611b\u8457\u66f8":                               "\u7231\u8457\u4e66",
	"\u611b\u8457\u7a31":                               "\u7231\u8457\u79f0",
	"\u611b\u8457\u8005":                               "\u7231\u8457\u8005",
	"\u611b\u8457\u8ff0":                               "\u7231\u8457\u8ff0",
	"\u611b\u8457\u9304":                               "\u7231\u8457\u5f55",
	"\u611b\u8b77\u8457":                               "\u7231\u62a4\u7740",
	"\u6147\u52e4":                                     "\u6bb7\u52e4",
	"\u6147\u61c3":                                     "\u6bb7\u52e4",
	"\u6158\u6fb9":                                     "\u60e8\u6de1",
	"\u6163\u8457":                                     "\u60ef\u7740",
	"\u6163\u8457\u4f5c":                               "\u60ef\u8457\u4f5c",
	"\u6163\u8457\u540d":                               "\u60ef\u8457\u540d",
	"\u6163\u8457\u66f8":                               "\u60ef\u8457\u4e66",
	"\u6163\u8457\u7a31":                               "\u60ef\u8457\u79f0",
	"\u6163\u8457\u8005":                               "\u60ef\u8457\u8005",
	"\u6163\u8457\u8ff0":                               "\u60ef\u8457\u8ff0",
	"\u6163\u8457\u9304":                               "\u60ef\u8457\u5f55",
	"\u616b\u6142":                                     "\u6002\u607f",
	"\u6176\u9918":                                     "\u5e86\u9980",
	"\u6191\u8457":                                     "\u51ed\u7740",
	"\u6191\u8457\u4f5c":                               "\u51ed\u8457\u4f5c",
	"\u6191\u8457\u540d":                               "\u51ed\u8457\u540d",
	"\u6191\u8457\u8005":                               "\u51ed\u8457\u8005",
	"\u6191\u85c9":                                     "\u51ed\u501f",
	"\u61c9\u7528\u7a0b\u5f0f":                         "\u5e94\u7528\u7a0b\u5e8f",
	"\u61c9\u8457":                                     "\u5e94\u7740",
	"\u61c9\u8457\u4f5c":                               "\u5e94\u8457\u4f5c",
	"\u61c9\u8457\u540d":                               "\u5e94\u8457\u540d",
	"\u61c9\u8457\u66f8":                               "\u5e94\u8457\u4e66",
	"\u61c9\u8457\u7a31":                               "\u5e94\u8457\u79f0",
	"\u61c9\u8457\u8005":                               "\u5e94\u8457\u8005",
	"\u61c9\u8457\u8ff0":                               "\u5e94\u8457\u8ff0",
	"\u61c9\u8457\u9304":                               "\u5e94\u8457\u5f55",
	"\u61f7\u8457":                                     "\u6000\u7740",
	"\u61f7\u8457\u300a":                               "\u6000\u8457\u300a",
	"\u61f7\u8457\u4f5c":                               "\u6000\u8457\u4f5c",
	"\u61f7\u8457\u540d":                               "\u6000\u8457\u540d",
	"\u61f7\u8457\u66f8":                               "\u6000\u8457\u4e66",
	"\u61f7\u8457\u7a31":                               "\u6000\u8457\u79f0",
	"\u61f7\u8457\u8005":                               "\u6000\u8457\u8005",
	"\u61f7\u8457\u8ff0":                               "\u6000\u8457\u8ff0",
	"\u61f7\u8457\u9304":                               "\u6000\u8457\u5f55",
	"\u6200\u8457":                                     "\u604b\u7740",
	"\u6200\u8457\u4f5c":                               "\u604b\u8457\u4f5c",
	"\u6200\u8457\u540d":                               "\u604b\u8457\u540d",
	"\u6200\u8457\u66f8":                               "\u604b\u8457\u4e66",
	"\u6200\u8457\u7a31":                               "\u604b\u8457\u79f0",
	"\u6200\u8457\u8005":                               "\u604b\u8457\u8005",
	"\u6200\u8457\u8ff0":                               "\u604b\u8457\u8ff0",
	"\u6200\u8457\u9304":                               "\u604b\u8457\u5f55",
	"\u6208\u5df4\u5951\u592b":                         "\u6208\u5c14\u5df4\u4e54\u592b",
	"\u6210\u4efd":                                     "\u6210\u5206",
	"\u6210\u6548\u986f\u8457":                         "\u6210\u6548\u663e\u8457",
	"\u6210\u7e3e\u986f\u8457":                         "\u6210\u7ee9\u663e\u8457",
	"\u6230\u8457":                                     "\u6218\u7740",
	"\u6230\u8457\u4f5c":                               "\u6218\u8457\u4f5c",
	"\u6230\u8457\u540d":                               "\u6218\u8457\u540d",
	"\u6230\u8457\u66f8":                               "\u6218\u8457\u4e66",
	"\u6230\u8457\u7a31":                               "\u6218\u8457\u79f0",
	"\u6230\u8457\u8005":                               "\u6218\u8457\u8005",
	"\u6230\u8457\u8ff0":                               "\u6218\u8457\u8ff0",
	"\u6230\u8457\u9304":                               "\u6218\u8457\u5f55",
	"\u6234\u5353\u723e":                               "\u6492\u5207\u5c14",
	"\u6234\u8457":                                     "\u6234\u7740",
	"\u6234\u8457\u66f8":                               "\u6234\u8457\u4e66",
	"\u6234\u8457\u7a31":                               "\u6234\u8457\u79f0",
	"\u6234\u8457\u9304":                               "\u6234\u8457\u5f55",
	"\u6240\u937e":                                     "\u6240\u949f",
	"\u624b\u934a":                                     "\u624b\u94fe",
	"\u6253\u8457":                                     "\u6253\u7740",
	"\u6253\u8457\u66f8":                               "\u6253\u8457\u4e66",
	"\u6253\u8457\u7a31":                               "\u6253\u8457\u79f0",
	"\u6253\u8457\u9304":                               "\u6253\u8457\u5f55",
	"\u6258\u5df4\u54e5":                               "\u591a\u5df4\u54e5",
	"\u625b\u8457":                                     "\u625b\u7740",
	"\u625b\u8457\u66f8":                               "\u625b\u8457\u4e66",
	"\u625b\u8457\u7a31":                               "\u625b\u8457\u79f0",
	"\u625b\u8457\u9304":                               "\u625b\u8457\u5f55",
	"\u6279\u8986":                                     "\u6279\u590d",
	"\u6293\u8457":                                     "\u6293\u7740",
	"\u6293\u8457\u7a31":                               "\u6293\u8457\u79f0",
	"\u6293\u8457\u9304":                               "\u6293\u8457\u5f55",
	"\u6295\u6a5f\u4efd\u5b50":                         "\u6295\u673a\u5206\u5b50",
	"\u62ab\u7d22":                                     "\u6bd4\u7d22",
	"\u62ab\u8457":                                     "\u62ab\u7740",
	"\u62ab\u8457\u66f8":                               "\u62ab\u8457\u4e66",
	"\u62ab\u8457\u7a31":                               "\u62ab\u8457\u79f0",
	"\u62ab\u8457\u9304":                               "\u62ab\u8457\u5f55",
	"\u62ab\u982d\u56db":                               "\u62ab\u5934\u58eb",
	"\u62ac\u8457":                                     "\u62ac\u7740",
	"\u62ac\u8457\u7a31":                               "\u62ac\u8457\u79f0",
	"\u62ac\u8457\u9304":                               "\u62ac\u8457\u5f55",
	"\u62b1\u8457":                                     "\u62b1\u7740",
	"\u62b1\u8457\u7a31":                               "\u62b1\u8457\u79f0",
	"\u62b1\u8457\u9304":                               "\u62b1\u8457\u5f55",
	"\u62c9\u8457":                                     "\u62c9\u7740",
	"\u62c9\u8457\u66f8":                               "\u62c9\u8457\u4e66",
	"\u62c9\u8457\u7a31":                               "\u62c9\u8457\u79f0",
	"\u62c9\u8457\u9304":                               "\u62c9\u8457\u5f55",
	"\u62c9\u934a":                                     "\u62c9\u94fe",
	"\u62ce\u8457":                                     "\u62ce\u7740",
	"\u62ce\u8457\u7a31":                               "\u62ce\u8457\u79f0",
	"\u62ce\u8457\u9304":                               "\u62ce\u8457\u5f55",
	"\u62d6\u8457":                                     "\u62d6\u7740",
	"\u62d6\u8457\u7a31":                               "\u62d6\u8457\u79f0",
	"\u62d6\u8457\u9304":                               "\u62d6\u8457\u5f55",
	"\u62da\u537b":                                     "\u62da\u5374",
	"\u62da\u68c4":                                     "\u62da\u5f03",
	"\u62da\u751f\u76e1\u6b7b":                         "\u62da\u751f\u5c3d\u6b7b",
	"\u62fc\u8457":                                     "\u62fc\u7740",
	"\u62fc\u8457\u7a31":                               "\u62fc\u8457\u79f0",
	"\u62fc\u8457\u9304":                               "\u62fc\u8457\u5f55",
	"\u62fe\u700b":                                     "\u62fe\u6e16",
	"\u62ff\u8457":                                     "\u62ff\u7740",
	"\u62ff\u8457\u7a31":                               "\u62ff\u8457\u79f0",
	"\u62ff\u8457\u9304":                               "\u62ff\u8457\u5f55",
	"\u6301\u8457":                                     "\u6301\u7740",
	"\u6301\u8457\u7a31":                               "\u6301\u8457\u79f0",
	"\u6301\u8457\u9304":                               "\u6301\u8457\u5f55",
	"\u6311\u8457":                                     "\u6311\u7740",
	"\u6311\u8457\u7a31":                               "\u6311\u8457\u79f0",
	"\u6311\u8457\u9304":                               "\u6311\u8457\u5f55",
	"\u6328\u8457":                                     "\u6328\u7740",
	"\u6328\u8457\u7a31":                               "\u6328\u8457\u79f0",
	"\u6328\u8457\u9304":                               "\u6328\u8457\u5f55",
	"\u6346\u8457":                                     "\u6346\u7740",
	"\u6346\u8457\u7a31":                               "\u6346\u8457\u79f0",
	"\u6346\u8457\u9304":                               "\u6346\u8457\u5f55",
	"\u6383\u7784":                                     "\u626b\u63cf",
	"\u6383\u7784\u5668":                               "\u626b\u63cf\u4eea",
	"\u638c\u4e0a\u58d3":                               "\u4fef\u5367\u6491",
	"\u6396\u8457":                                     "\u6396\u7740",
	"\u6396\u8457\u7a31":                               "\u6396\u8457\u79f0",
	"\u6396\u8457\u9304":                               "\u6396\u8457\u5f55",
	"\u6399\u8457":                                     "\u6323\u7740",
	"\u6399\u8457\u4f5c":                               "\u6323\u8457\u4f5c",
	"\u6399\u8457\u540d":                               "\u6323\u8457\u540d",
	"\u6399\u8457\u66f8":                               "\u6323\u8457\u4e66",
	"\u6399\u8457\u7a31":                               "\u6323\u8457\u79f0",
	"\u6399\u8457\u8005":                               "\u6323\u8457\u8005",
	"\u6399\u8457\u8ff0":                               "\u6323\u8457\u8ff0",
	"\u6399\u8457\u9304":                               "\u6323\u8457\u5f55",
	"\u639b\u8457":                                     "\u6302\u7740",
	"\u63a5\u8457":                                     "\u63a5\u7740",
	"\u63a5\u8457\u7a31":                               "\u63a5\u8457\u79f0",
	"\u63a5\u8457\u9304":                               "\u63a5\u8457\u5f55",
	"\u63a7\u5236\u9805":                               "\u63a7\u4ef6",
	"\u63c9\u8457":                                     "\u63c9\u7740",
	"\u63c9\u8457\u66f8":                               "\u63c9\u8457\u4e66",
	"\u63c9\u8457\u7a31":                               "\u63c9\u8457\u79f0",
	"\u63c9\u8457\u9304":                               "\u63c9\u8457\u5f55",
	"\u63d0\u6607":                                     "\u63d0\u5347",
	"\u63d0\u6bd4\u91cc\u897f":                         "\u7b2c\u6bd4\u5229\u65af",
	"\u63d0\u8457":                                     "\u63d0\u7740",
	"\u63d0\u8457\u7a31":                               "\u63d0\u8457\u79f0",
	"\u63d0\u8457\u9304":                               "\u63d0\u8457\u5f55",
	"\u63ee\u8457":                                     "\u6325\u7740",
	"\u63ee\u8457\u4f5c":                               "\u6325\u8457\u4f5c",
	"\u63ee\u8457\u540d":                               "\u6325\u8457\u540d",
	"\u63ee\u8457\u7a31":                               "\u6325\u8457\u79f0",
	"\u63ee\u8457\u8005":                               "\u6325\u8457\u8005",
	"\u63ee\u8457\u8ff0":                               "\u6325\u8457\u8ff0",
	"\u63ee\u8457\u9304":                               "\u6325\u8457\u5f55",
	"\u641c\u5c0b\u5f15\u64ce":                         "\u641c\u7d22\u5f15\u64ce",
	"\u6425\u80f8\u9813\u8db3":                         "\u6425\u80f8\u987f\u8db3",
	"\u6436\u8457":                                     "\u62a2\u7740",
	"\u645f\u8457":                                     "\u6402\u7740",
	"\u645f\u8457\u4f5c":                               "\u6402\u8457\u4f5c",
	"\u645f\u8457\u540d":                               "\u6402\u8457\u540d",
	"\u645f\u8457\u7a31":                               "\u6402\u8457\u79f0",
	"\u645f\u8457\u8005":                               "\u6402\u8457\u8005",
	"\u645f\u8457\u8ff0":                               "\u6402\u8457\u8ff0",
	"\u645f\u8457\u9304":                               "\u6402\u8457\u5f55",
	"\u6469\u65af\u6bd4\u6e2f":                         "\u83ab\u5c14\u65af\u6bd4\u6e2f",
	"\u6492\u62c9\u5a01\u963f\u62c9\u4f2f":             "\u963f\u62c9\u4f2f\u6492\u54c8\u62c9",
	"\u649e\u7403":                                     "\u53f0\u7403",
	"\u64bc\u8457":                                     "\u64bc\u7740",
	"\u64bc\u8457\u66f8":                               "\u64bc\u8457\u4e66",
	"\u64bc\u8457\u7a31":                               "\u64bc\u8457\u79f0",
	"\u64bc\u8457\u9304":                               "\u64bc\u8457\u5f55",
	"\u64cb\u8457":                                     "\u6321\u7740",
	"\u64cb\u8457\u4f5c":                               "\u6321\u8457\u4f5c",
	"\u64cb\u8457\u540d":                               "\u6321\u8457\u540d",
	"\u64cb\u8457\u7a31":                               "\u6321\u8457\u79f0",
	"\u64cb\u8457\u8005":                               "\u6321\u8457\u8005",
	"\u64cb\u8457\u8ff0":                               "\u6321\u8457\u8ff0",
	"\u64cb\u8457\u9304":                               "\u6321\u8457\u5f55",
	"\u64d4\u8457":                                     "\u62c5\u7740",
	"\u64da\u8457":                                     "\u636e\u7740",
	"\u64da\u8457\u4f5c":                               "\u636e\u8457\u4f5c",
	"\u64da\u8457\u540d":                               "\u636e\u8457\u540d",
	"\u64da\u8457\u66f8":                               "\u636e\u8457\u4e66",
	"\u64da\u8457\u7a31":                               "\u636e\u8457\u79f0",
	"\u64da\u8457\u8005":                               "\u636e\u8457\u8005",
	"\u64da\u8457\u8ff0":                               "\u636e\u8457\u8ff0",
	"\u64da\u8457\u9304":                               "\u636e\u8457\u5f55",
	"\u64e1\u8457":                                     "\u62ac\u7740",
	"\u64fa\u8457":                                     "\u6446\u7740",
	"\u64fa\u8457\u4f5c":                               "\u6446\u8457\u4f5c",
	"\u64fa\u8457\u540d":                               "\u6446\u8457\u540d",
	"\u64fa\u8457\u7a31":                               "\u6446\u8457\u79f0",
	"\u64fa\u8457\u8005":                               "\u6446\u8457\u8005",
	"\u64fa\u8457\u8ff0":                               "\u6446\u8457\u8ff0",
	"\u64fa\u8457\u9304":                               "\u6446\u8457\u5f55",
	"\u651c\u5e36\u578b":                               "\u4fbf\u643a\u5f0f",
	"\u6536\u5e33":                                     "\u6536\u8d26",
	"\u6536\u9304\u8457":                               "\u6536\u5f55\u7740",
	"\u653e\u5e33":                                     "\u653e\u8d26",
	"\u653e\u8457":                                     "\u653e\u7740",
	"\u653e\u8457\u7a31":                               "\u653e\u8457\u79f0",
	"\u6548\u679c\u986f\u8457":                         "\u6548\u679c\u663e\u8457",
	"\u655e\u8457":                                     "\u655e\u7740",
	"\u655e\u8457\u7a31":                               "\u655e\u8457\u79f0",
	"\u655e\u8457\u9304":                               "\u655e\u8457\u5f55",
	"\u6563\u4f48\u8457":                               "\u6563\u5e03\u7740",
	"\u6563\u5e03\u8457":                               "\u6563\u5e03\u7740",
	"\u6578\u4f4d\u5316":                               "\u6570\u5b57\u5316",
	"\u6578\u4f4d\u6280\u8853":                         "\u6570\u5b57\u6280\u672f",
	"\u6578\u4f4d\u7167\u76f8\u6a5f":                   "\u6570\u7801\u7167\u76f8\u673a",
	"\u6578\u4f4d\u76f8\u6a5f":                         "\u6570\u7801\u76f8\u673a",
	"\u6578\u4f4d\u8a0a\u865f":                         "\u6570\u5b57\u4fe1\u53f7",
	"\u6578\u4f4d\u96fb\u8996":                         "\u6570\u5b57\u7535\u89c6",
	"\u6578\u4f4d\u97f3\u6a02":                         "\u6570\u5b57\u97f3\u4e50",
	"\u6578\u64da\u6a5f":                               "\u8c03\u5236\u89e3\u8c03\u5668",
	"\u6578\u78bc\u8a0a\u865f":                         "\u6570\u5b57\u4fe1\u53f7",
	"\u6578\u78bc\u96fb\u8996":                         "\u6570\u5b57\u7535\u89c6",
	"\u6578\u8457":                                     "\u6570\u7740",
	"\u6578\u8457\u4f5c":                               "\u6570\u8457\u4f5c",
	"\u6578\u8457\u540d":                               "\u6570\u8457\u540d",
	"\u6578\u8457\u7a31":                               "\u6570\u8457\u79f0",
	"\u6578\u8457\u8005":                               "\u6570\u8457\u8005",
	"\u6578\u8457\u8ff0":                               "\u6570\u8457\u8ff0",
	"\u6578\u8457\u9304":                               "\u6570\u8457\u5f55",
	"\u6587\u7fe0\u73ca":                               "\u7279\u857e\u838e\u00b7\u6885",
	"\u65a5\u8457":                                     "\u65a5\u7740",
	"\u65a5\u8457\u66f8":                               "\u65a5\u8457\u4e66",
	"\u65a5\u8457\u7a31":                               "\u65a5\u8457\u79f0",
	"\u65a5\u8457\u9304":                               "\u65a5\u8457\u5f55",
	"\u65af\u582a\u5730\u90a3\u7dad\u4e9e":             "\u65af\u582a\u7684\u7eb3\u7ef4\u4e9a",
	"\u65af\u6d1b\u7dad\u5c3c\u4e9e":                   "\u65af\u6d1b\u6587\u5c3c\u4e9a",
	"\u65bc\u4e4b\u7469":                               "\u65bc\u4e4b\u83b9",
	"\u65bc\u592b\u7f85":                               "\u65bc\u592b\u7f57",
	"\u65bc\u5fd7\u8cc0":                               "\u65bc\u5fd7\u8d3a",
	"\u65bc\u6232":                                     "\u65bc\u620f",
	"\u65bc\u68a8\u83ef":                               "\u65bc\u68a8\u534e",
	"\u65bc\u6f5b\u7e23":                               "\u65bc\u6f5c\u53bf",
	"\u65bc\u8ce2\u5fb7":                               "\u65bc\u8d24\u5fb7",
	"\u65bd\u8b8e":                                     "\u65bd\u96e0",
	"\u65cb\u4e7e\u8f49\u5764":                         "\u65cb\u4e7e\u8f6c\u5764",
	"\u6602\u5c71\u7d20\u59ec":                         "\u6602\u5c71\u7d20\u5b63",
	"\u6602\u8457":                                     "\u6602\u7740",
	"\u6602\u8457\u66f8":                               "\u6602\u8457\u4e66",
	"\u6602\u8457\u7a31":                               "\u6602\u8457\u79f0",
	"\u6602\u8457\u9304":                               "\u6602\u8457\u5f55",
	"\u6607\u4ed9":                                     "\u5347\u4ed9",
	"\u6607\u5929":                                     "\u5347\u5929",
	"\u6607\u5e73":                                     "\u5347\u5e73",
	"\u6607\u6c5e":                                     "\u5347\u6c5e",
	"\u6607\u83ef":                                     "\u5347\u534e",
	"\u6607\u8d77":                                     "\u5347\u8d77",
	"\u6607\u964d":                                     "\u5347\u964d",
	"\u6607\u967d\u96fb\u8166":                         "\u592a\u9633\u5fae\u7cfb\u7edf",
	"\u660e\u767d\u5e33":                               "\u660e\u767d\u8d26",
	"\u6613\u7d93\u00b7\u4e7e":                         "\u6613\u7ecf\u00b7\u4e7e",
	"\u6613\u7d93\u4e7e":                               "\u6613\u7ecf\u4e7e",
	"\u6620\u8457":                                     "\u6620\u7740",
	"\u6620\u8457\u66f8":                               "\u6620\u8457\u4e66",
	"\u6620\u8457\u7a31":                               "\u6620\u8457\u79f0",
	"\u6620\u8457\u9304":                               "\u6620\u8457\u5f55",
	"\u6643\u8457":                                     "\u6643\u7740",
	"\u6643\u8457\u7a31":                               "\u6643\u8457\u79f0",
	"\u6643\u8457\u9304":                               "\u6643\u8457\u5f55",
	"\u6649\u965e":                                     "\u664b\u5347",
	"\u666e\u5229\u6258\u5229\u4e9e":                   "\u6bd4\u52d2\u9640\u5229\u4e9a",
	"\u666e\u5229\u8332":                               "\u666e\u5229\u7b56",
	"\u666e\u7acb\u8332\u734e":                         "\u666e\u5229\u7b56\u5956",
	"\u6676\u5143":                                     "\u82af\u7247",
	"\u6676\u7247":                                     "\u82af\u7247",
	"\u667a\u6167\u5361":                               "\u667a\u80fd\u5361",
	"\u667a\u6167\u578b":                               "\u667a\u80fd",
	"\u667a\u6167\u624b\u6a5f":                         "\u667a\u80fd\u624b\u673a",
	"\u667a\u6167\u6a5f\u5668\u4eba":                   "\u667a\u80fd\u673a\u5668\u4eba",
	"\u667a\u6167\u8ca1\u7522\u6b0a":                   "\u77e5\u8bc6\u4ea7\u6743",
	"\u667a\u8ca1\u6b0a":                               "\u77e5\u8bc6\u4ea7\u6743",
	"\u6697\u8457":                                     "\u6697\u7740",
	"\u6697\u8457\u66f8":                               "\u6697\u8457\u4e66",
	"\u6697\u8457\u7a31":                               "\u6697\u8457\u79f0",
	"\u6697\u8457\u9304":                               "\u6697\u8457\u5f55",
	"\u66e0\u82e5\u767c\u77c7":                         "\u65f7\u82e5\u53d1\u77c7",
	"\u66fe\u904b\u4e7e":                               "\u66fe\u8fd0\u4e7e",
	"\u6708\u965e":                                     "\u6708\u5347",
	"\u6709\u8457":                                     "\u6709\u7740",
	"\u6709\u8457\u66f8":                               "\u6709\u8457\u4e66",
	"\u6709\u8457\u7a31":                               "\u6709\u8457\u79f0",
	"\u6709\u8457\u9304":                               "\u6709\u8457\u5f55",
	"\u671b\u8457":                                     "\u671b\u7740",
	"\u671b\u8457\u7a31":                               "\u671b\u8457\u79f0",
	"\u671b\u8457\u9304":                               "\u671b\u8457\u5f55",
	"\u671d\u8457":                                     "\u671d\u7740",
	"\u671d\u8457\u7a31":                               "\u671d\u8457\u79f0",
	"\u671d\u8457\u9304":                               "\u671d\u8457\u5f55",
	"\u672c\u4efd":                                     "\u672c\u5206",
	"\u672c\u5e33":                                     "\u672c\u8d26",
	"\u672c\u672c\u4efd\u4efd":                         "\u672c\u672c\u5206\u5206",
	"\u672c\u8457":                                     "\u672c\u7740",
	"\u672c\u8457\u66f8":                               "\u672c\u8457\u4e66",
	"\u672c\u8457\u7a31":                               "\u672c\u8457\u79f0",
	"\u672c\u8457\u9304":                               "\u672c\u8457\u5f55",
	"\u674e\u4e7e\u9806":                               "\u674e\u4e7e\u987a",
	"\u674e\u5967\u7d0d\u591a":                         "\u5217\u5965\u90a3\u591a",
	"\u674e\u6fa4\u9245":                               "\u674e\u6cfd\u949c",
	"\u675c\u585e\u9053\u592b":                         "\u675c\u585e\u5c14\u591a\u592b",
	"\u675c\u62dc":                                     "\u8fea\u62dc",
	"\u675f\u8457":                                     "\u675f\u7740",
	"\u6771\u52a0\u738b\u570b":                         "\u6c64\u52a0\u738b\u56fd",
	"\u6771\u5354":                                     "\u4e1c\u76df",
	"\u6771\u5354\u52a9":                               "\u4e1c\u534f\u52a9",
	"\u6771\u5354\u6703":                               "\u4e1c\u534f\u4f1a",
	"\u6771\u5354\u8b70":                               "\u4e1c\u534f\u8bae",
	"\u6771\u5357\u4e9e\u570b\u5bb6\u5354\u6703":       "\u4e1c\u5357\u4e9a\u56fd\u5bb6\u8054\u76df",
	"\u677f\u8457\u81c9":                               "\u677f\u7740\u8138",
	"\u6795\u8457":                                     "\u6795\u7740",
	"\u6795\u8457\u7a31":                               "\u6795\u8457\u79f0",
	"\u6795\u8457\u9304":                               "\u6795\u8457\u5f55",
	"\u67cf\u6797\u570d\u7246":                         "\u67cf\u6797\u5899",
	"\u67e5\u5e33":                                     "\u67e5\u8d26",
	"\u67e5\u7dad\u8332":                               "\u67e5\u97e6\u65af",
	"\u67ef\u5fb7\u8389\u00b7\u590f\u840d":             "\u5965\u9edb\u4e3d\u00b7\u8d6b\u672c",
	"\u67ef\u6797\u9813":                               "\u514b\u6797\u987f",
	"\u67f3\u8a52\u5fb5":                               "\u67f3\u8bd2\u5fb5",
	"\u67f4\u5951\u723e":                               "\u6492\u5207\u5c14",
	"\u6821\u8b8e":                                     "\u6821\u96e0",
	"\u683c\u6797\u7f8e\u734e":                         "\u683c\u83b1\u7f8e\u5956",
	"\u683c\u745e\u90a3\u4e01":                         "\u683c\u6797\u7eb3\u4e01\u65af",
	"\u683c\u745e\u90a3\u9054":                         "\u683c\u6797\u7eb3\u8fbe",
	"\u684c\u4e0a\u578b\u96fb\u8166":                   "\u53f0\u5f0f\u7535\u8111",
	"\u6885\u8d6b\u897f\u8fea":                         "\u6885\u8d5b\u5fb7\u65af",
	"\u68b3\u8457":                                     "\u68b3\u7740",
	"\u68b3\u8457\u7a31":                               "\u68b3\u8457\u79f0",
	"\u68b3\u8457\u9304":                               "\u68b3\u8457\u5f55",
	"\u68b5\u8c37":                                     "\u68b5\u9ad8",
	"\u68ee\u5df4\u821e":                               "\u6851\u5df4\u821e",
	"\u69ae\u965e":                                     "\u8363\u5347",
	"\u69cd\u679d":                                     "\u67aa\u652f",
	"\u6a02\u8457":                                     "\u4e50\u7740",
	"\u6a02\u8457\u300a":                               "\u4e50\u8457\u300a",
	"\u6a02\u8457\u4f5c":                               "\u4e50\u8457\u4f5c",
	"\u6a02\u8457\u540d":                               "\u4e50\u8457\u540d",
	"\u6a02\u8457\u66f8":                               "\u4e50\u8457\u4e66",
	"\u6a02\u8457\u7a31":                               "\u4e50\u8457\u79f0",
	"\u6a02\u8457\u8005":                               "\u4e50\u8457\u8005",
	"\u6a02\u8457\u8ff0":                               "\u4e50\u8457\u8ff0",
	"\u6a02\u8457\u9304":                               "\u4e50\u8457\u5f55",
	"\u6a19\u5fd7\u8457":                               "\u6807\u5fd7\u7740",
	"\u6a19\u8a8c\u8457":                               "\u6807\u5fd7\u7740",
	"\u6a21\u91cc\u897f\u65af":                         "\u6bdb\u91cc\u6c42\u65af",
	"\u6a38\u8328\u8305\u592b":                         "\u6734\u8328\u8305\u65af",
	"\u6a5f\u68b0\u4eba":                               "\u673a\u5668\u4eba",
	"\u6a5f\u7387":                                     "\u51e0\u7387",
	"\u6b04\u4f4d":                                     "\u5b57\u6bb5",
	"\u6b20\u5e33":                                     "\u6b20\u8d26",
	"\u6b50\u5df4\u99ac":                               "\u5965\u5df4\u9a6c",
	"\u6b63\u9ad4\u4e2d\u6587":                         "\u7e41\u4f53\u4e2d\u6587",
	"\u6b77\u965e":                                     "\u5386\u5347",
	"\u6b7b\u5e33":                                     "\u6b7b\u8d26",
	"\u6b98\u700b":                                     "\u6b8b\u6e16",
	"\u6bba\u8457":                                     "\u6740\u7740",
	"\u6bba\u8457\u4f5c":                               "\u6740\u8457\u4f5c",
	"\u6bba\u8457\u540d":                               "\u6740\u8457\u540d",
	"\u6bba\u8457\u66f8":                               "\u6740\u8457\u4e66",
	"\u6bba\u8457\u7a31":                               "\u6740\u8457\u79f0",
	"\u6bba\u8457\u8005":                               "\u6740\u8457\u8005",
	"\u6bba\u8457\u8ff0":                               "\u6740\u8457\u8ff0",
	"\u6bba\u8457\u9304":                               "\u6740\u8457\u5f55",
	"\u6bd4\u8f03\u986f\u8457":                         "\u6bd4\u8f83\u663e\u8457",
	"\u6bdb\u91cc\u88d8\u65af":                         "\u6bdb\u91cc\u6c42\u65af",
	"\u6beb\u91d0":                                     "\u6beb\u5398",
	"\u6c27\u4efd":                                     "\u6c27\u5206",
	"\u6c34\u4efd":                                     "\u6c34\u5206",
	"\u6c34\u6c23":                                     "\u6c34\u6c7d",
	"\u6c3e\u6feb":                                     "\u6cdb\u6ee5",
	"\u6c42\u8457":                                     "\u6c42\u7740",
	"\u6c42\u8457\u66f8":                               "\u6c42\u8457\u4e66",
	"\u6c42\u8457\u7a31":                               "\u6c42\u8457\u79f0",
	"\u6c42\u8457\u9304":                               "\u6c42\u8457\u5f55",
	"\u6c55\u57e0":                                     "\u5723\u4f69\u5fb7\u7f57\u82cf\u62c9",
	"\u6c76\u840a":                                     "\u6587\u83b1",
	"\u6c88\u6c92":                                     "\u6c89\u6ca1",
	"\u6c88\u6fb1":                                     "\u6c89\u6dc0",
	"\u6c88\u7a4d":                                     "\u6c89\u79ef",
	"\u6c88\u8239":                                     "\u6c89\u8239",
	"\u6c88\u8457":                                     "\u6c89\u7740",
	"\u6c88\u91cd":                                     "\u6c89\u91cd",
	"\u6c88\u9ed8":                                     "\u6c89\u9ed8",
	"\u6c89\u8457":                                     "\u6c89\u7740",
	"\u6c89\u8457\u66f8":                               "\u6c89\u8457\u4e66",
	"\u6c89\u8457\u7a31":                               "\u6c89\u8457\u79f0",
	"\u6c89\u8457\u9304":                               "\u6c89\u8457\u5f55",
	"\u6c96\u5e33":                                     "\u51b2\u8d26",
	"\u6c96\u8457":                                     "\u51b2\u7740",
	"\u6c96\u8457\u3002":                               "\u51b2\u8457\u3002",
	"\u6c96\u8457\u300a":                               "\u51b2\u8457\u300a",
	"\u6c96\u8457\uff08":                               "\u51b2\u8457\uff08",
	"\u6c96\u8457\uff0c":                               "\u51b2\u8457\uff0c",
	"\u6c99\u5730\u963f\u62c9\u4f2f":                   "\u6c99\u7279\u963f\u62c9\u4f2f",
	"\u6c99\u70cf\u5730\u963f\u62c9\u4f2f":             "\u6c99\u7279\u963f\u62c9\u4f2f",
	"\u6cbf\u8457":                                     "\u6cbf\u7740",
	"\u6cbf\u8457\u66f8":                               "\u6cbf\u8457\u4e66",
	"\u6cbf\u8457\u7a31":                               "\u6cbf\u8457\u79f0",
	"\u6cbf\u8457\u9304":                               "\u6cbf\u8457\u5f55",
	"\u6ce2\u58eb\u5c3c\u4e9e":                         "\u6ce2\u65af\u5c3c\u4e9a",
	"\u6ce2\u58eb\u5c3c\u4e9e\u8207\u8d6b\u585e\u54e5\u7dad\u7d0d": "\u6ce2\u65af\u5c3c\u4e9a\u548c\u9ed1\u585e\u54e5\u7ef4\u90a3",
	"\u6ce2\u672d\u90a3":                   "\u535a\u8328\u74e6\u7eb3",
	"\u6ce2\u91cc\u6d3b":                   "\u5b9d\u83b1\u575e",
	"\u6d17\u934a":                         "\u6d17\u7ec3",
	"\u6d3b\u8457":                         "\u6d3b\u7740",
	"\u6d3b\u8457\u66f8":                   "\u6d3b\u8457\u4e66",
	"\u6d3b\u8457\u7a31":                   "\u6d3b\u8457\u79f0",
	"\u6d3b\u8457\u9304":                   "\u6d3b\u8457\u5f55",
	"\u6d3e\u5c48\u514b":                   "\u5e15\u7279\u91cc\u514b",
	"\u6d41\u52d5\u4f5c\u696d\u7cfb\u7d71": "\u79fb\u52a8\u64cd\u4f5c\u7cfb\u7edf",
	"\u6d41\u52d5\u61c9\u7528\u7a0b\u5f0f": "\u79fb\u52a8\u5e94\u7528\u7a0b\u5e8f",
	"\u6d41\u52d5\u652f\u4ed8":             "\u79fb\u52a8\u652f\u4ed8",
	"\u6d41\u52d5\u7db2\u7d61":             "\u79fb\u52a8\u7f51\u7edc",
	"\u6d41\u52d5\u88dd\u7f6e":             "\u79fb\u52a8\u8bbe\u5907",
	"\u6d41\u52d5\u96fb\u8a71":             "\u79fb\u52a8\u7535\u8bdd",
	"\u6d41\u6c34\u5e33":                   "\u6d41\u6c34\u8d26",
	"\u6d41\u8457":                         "\u6d41\u7740",
	"\u6d41\u8457\u66f8":                   "\u6d41\u8457\u4e66",
	"\u6d41\u8457\u7a31":                   "\u6d41\u8457\u79f0",
	"\u6d41\u8457\u9304":                   "\u6d41\u8457\u5f55",
	"\u6d41\u9732\u8457":                   "\u6d41\u9732\u7740",
	"\u6d6e\u8457":                         "\u6d6e\u7740",
	"\u6d6e\u8457\u66f8":                   "\u6d6e\u8457\u4e66",
	"\u6d6e\u8457\u7a31":                   "\u6d6e\u8457\u79f0",
	"\u6d6e\u8457\u9304":                   "\u6d6e\u8457\u5f55",
	"\u6d77\u6d1b\u82f1":                   "\u6d77\u6d1b\u56e0",
	"\u6d77\u6d6c":                         "\u6d77\u91cc",
	"\u6dbc\u8457":                         "\u51c9\u7740",
	"\u6dbc\u8457\u4f5c":                   "\u51c9\u8457\u4f5c",
	"\u6dbc\u8457\u540d":                   "\u51c9\u8457\u540d",
	"\u6dbc\u8457\u66f8":                   "\u51c9\u8457\u4e66",
	"\u6dbc\u8457\u7a31":                   "\u51c9\u8457\u79f0",
	"\u6dbc\u8457\u8005":                   "\u51c9\u8457\u8005",
	"\u6dbc\u8457\u8ff0":                   "\u51c9\u8457\u8ff0",
	"\u6dbc\u8457\u9304":                   "\u51c9\u8457\u5f55",
	"\u6df7\u5e33":                         "\u6df7\u8d26",
	"\u6e05\u5e33":                         "\u6e05\u8d26",
	"\u6e34\u8457":                         "\u6e34\u7740",
	"\u6e34\u8457\u66f8":                   "\u6e34\u8457\u4e66",
	"\u6e34\u8457\u7a31":                   "\u6e34\u8457\u79f0",
	"\u6e34\u8457\u9304":                   "\u6e34\u8457\u5f55",
	"\u6e4a\u5408\u8457":                   "\u51d1\u5408\u7740",
	"\u6ea2\u8457":                         "\u6ea2\u7740",
	"\u6ea2\u8457\u66f8":                   "\u6ea2\u8457\u4e66",
	"\u6ea2\u8457\u7a31":                   "\u6ea2\u8457\u79f0",
	"\u6ea2\u8457\u9304":                   "\u6ea2\u8457\u5f55",
	"\u6eab\u7d0d\u5716":                   "\u74e6\u52aa\u963f\u56fe",
	"\u6eab\u8377\u514b":                   "\u6e29\u5f97\u548c\u514b",
	"\u6ed1\u9f20":                         "\u9f20\u6807",
	"\u6eff16\u9032\u4f4d":                 "\u6ee116\u8fdb\u4f4d",
	"\u6eff\u4e8c\u9032\u4f4d":             "\u6ee1\u4e8c\u8fdb\u4f4d",
	"\u6eff\u516b\u9032\u4f4d":             "\u6ee1\u516b\u8fdb\u4f4d",
	"\u6eff\u516d\u9032\u4f4d":             "\u6ee1\u516d\u8fdb\u4f4d",
	"\u6eff\u5341\u516d\u9032\u4f4d":       "\u6ee1\u5341\u516d\u8fdb\u4f4d",
	"\u6eff\u5341\u9032\u4f4d":             "\u6ee1\u5341\u8fdb\u4f4d",
	"\u6eff\u62da\u81ea\u76e1":             "\u6ee1\u62da\u81ea\u5c3d",
	"\u6eff\u8457":                         "\u6ee1\u7740",
	"\u6eff\u8457\u4f5c":                   "\u6ee1\u8457\u4f5c",
	"\u6eff\u8457\u540d":                   "\u6ee1\u8457\u540d",
	"\u6eff\u8457\u8005":                   "\u6ee1\u8457\u8005",
	"\u6f14\u5316\u8ad6":                   "\u8fdb\u5316\u8bba",
	"\u6f14\u7b97\u6cd5":                   "\u7b97\u6cd5",
	"\u6f14\u8457":                         "\u6f14\u7740",
	"\u6f14\u8457\u66f8":                   "\u6f14\u8457\u4e66",
	"\u6f14\u8457\u7a31":                   "\u6f14\u8457\u79f0",
	"\u6f14\u8457\u9304":                   "\u6f14\u8457\u5f55",
	"\u6f22\u8afe\u74e6":                   "\u6c49\u8bfa\u5a01",
	"\u6f2b\u8457":                         "\u6f2b\u7740",
	"\u6f2b\u8457\u66f8":                   "\u6f2b\u8457\u4e66",
	"\u6f2b\u8457\u7a31":                   "\u6f2b\u8457\u79f0",
	"\u6f2b\u8457\u9304":                   "\u6f2b\u8457\u5f55",
	"\u6f64\u8457":                         "\u6da6\u7740",
	"\u6f64\u8457\u4f5c":                   "\u6da6\u8457\u4f5c",
	"\u6f64\u8457\u540d":                   "\u6da6\u8457\u540d",
	"\u6f64\u8457\u66f8":                   "\u6da6\u8457\u4e66",
	"\u6f64\u8457\u7a31":                   "\u6da6\u8457\u79f0",
	"\u6f64\u8457\u8005":                   "\u6da6\u8457\u8005",
	"\u6f64\u8457\u8ff0":                   "\u6da6\u8457\u8ff0",
	"\u6f64\u8457\u9304":                   "\u6da6\u8457\u5f55",
	"\u6f88\u5e95":                         "\u5f7b\u5e95",
	"\u700b\u6db2":                         "\u6e16\u6db2",
	"\u70ba\u8457":                         "\u4e3a\u7740",
	"\u70ba\u8457\u300a":                   "\u4e3a\u8457\u300a",
	"\u70ba\u8457\u4f5c":                   "\u4e3a\u8457\u4f5c",
	"\u70ba\u8457\u540d":                   "\u4e3a\u8457\u540d",
	"\u70ba\u8457\u7a31":                   "\u4e3a\u8457\u79f0",
	"\u70ba\u8457\u8005":                   "\u4e3a\u8457\u8005",
	"\u70ba\u8457\u8ff0":                   "\u4e3a\u8457\u8ff0",
	"\u70ba\u8457\u9304":                   "\u4e3a\u8457\u5f55",
	"\u70cf\u9f8d\u9eb5":                   "\u4e4c\u51ac\u9762",
	"\u7121\u8a00\u4e0d\u8b8e":             "\u65e0\u8a00\u4e0d\u96e0",
	"\u715e\u8eca":                         "\u5239\u8f66",
	"\u7167\u8457":                         "\u7167\u7740",
	"\u7167\u8457\u66f8":                   "\u7167\u8457\u4e66",
	"\u7167\u8457\u7a31":                   "\u7167\u8457\u79f0",
	"\u7167\u8457\u9304":                   "\u7167\u8457\u5f55",
	"\u71d2\u8457":                         "\u70e7\u7740",
	"\u71d2\u8457\u4f5c":                   "\u70e7\u8457\u4f5c",
	"\u71d2\u8457\u540d":                   "\u70e7\u8457\u540d",
	"\u71d2\u8457\u7a31":                   "\u70e7\u8457\u79f0",
	"\u71d2\u8457\u8005":                   "\u70e7\u8457\u8005",
	"\u71d2\u8457\u8ff0":                   "\u70e7\u8457\u8ff0",
	"\u71d2\u8457\u9304":                   "\u70e7\u8457\u5f55",
	"\u71df\u904b\u9577\u3001":             "\u9996\u5e2d\u8fd0\u8425\u5b98\u3001",
	"\u71df\u904b\u9577\u3002":             "\u9996\u5e2d\u8fd0\u8425\u5b98\u3002",
	"\u71df\u904b\u9577\uff0c":             "\u9996\u5e2d\u8fd0\u8425\u5b98\uff0c",
	"\u721b\u5e33":                         "\u70c2\u8d26",
	"\u722d\u8457":                         "\u4e89\u7740",
	"\u722d\u8457\u4f5c":                   "\u4e89\u8457\u4f5c",
	"\u722d\u8457\u540d":                   "\u4e89\u8457\u540d",
	"\u722d\u8457\u66f8":                   "\u4e89\u8457\u4e66",
	"\u722d\u8457\u7a31":                   "\u4e89\u8457\u79f0",
	"\u722d\u8457\u8005":                   "\u4e89\u8457\u8005",
	"\u722d\u8457\u8ff0":                   "\u4e89\u8457\u8ff0",
	"\u722d\u8457\u9304":                   "\u4e89\u8457\u5f55",
	"\u723e\u51ac\u965e":                   "\u5c14\u51ac\u5347",
	"\u7247\u8a9e":                         "\u8bcd\u7ec4",
	"\u727d\u8457":                         "\u7275\u7740",
	"\u727d\u8457\u4f5c":                   "\u7275\u8457\u4f5c",
	"\u727d\u8457\u540d":                   "\u7275\u8457\u540d",
	"\u727d\u8457\u66f8":                   "\u7275\u8457\u4e66",
	"\u727d\u8457\u7a31":                   "\u7275\u8457\u79f0",
	"\u727d\u8457\u8005":                   "\u7275\u8457\u8005",
	"\u727d\u8457\u8ff0":                   "\u7275\u8457\u8ff0",
	"\u727d\u8457\u9304":                   "\u7275\u8457\u5f55",
	"\u72c2\u725b\u75c7":                   "\u75af\u725b\u75c5",
	"\u72c4\u6258":                         "\u94c1\u6258",
	"\u72d7\u96bb":                         "\u72ac\u53ea",
	"\u731c\u8457":                         "\u731c\u7740",
	"\u731c\u8457\u66f8":                   "\u731c\u7740\u4e66",
	"\u731c\u8457\u7a31":                   "\u731c\u8457\u79f0",
	"\u731c\u8457\u9304":                   "\u731c\u8457\u5f55",
	"\u7336\u8c6b\u8457":                   "\u72b9\u8c6b\u7740",
	"\u7345\u5b50\u5c71\u5171\u548c\u570b": "\u585e\u62c9\u5229\u6602\u5171\u548c\u56fd",
	"\u7368\u7acb\u570b\u5354":             "\u72ec\u8054\u4f53",
	"\u7368\u7acb\u570b\u5bb6\u570b\u5354": "\u72ec\u7acb\u56fd\u5bb6\u8054\u5408\u4f53",
	"\u7368\u937e":                         "\u72ec\u949f",
	"\u7372\u8457":                         "\u83b7\u7740",
	"\u7372\u8457\u4f5c":                   "\u83b7\u8457\u4f5c",
	"\u7372\u8457\u540d":                   "\u83b7\u8457\u540d",
	"\u7372\u8457\u66f8":                   "\u83b7\u8457\u4e66",
	"\u7372\u8457\u7a31":                   "\u83b7\u8457\u79f0",
	"\u7372\u8457\u8005":                   "\u83b7\u8457\u8005",
	"\u7372\u8457\u8ff0":                   "\u83b7\u8457\u8ff0",
	"\u7372\u8457\u9304":                   "\u83b7\u8457\u5f55",
	"\u738b\u9918\u9b5a":                   "\u738b\u9980\u9c7c",
	"\u73a9\u8457":                         "\u73a9\u7740",
	"\u73bb\u5229\u7dad\u4e9e\u591a\u6c11\u65cf\u570b": "\u591a\u6c11\u65cf\u73bb\u5229\u7ef4\u4e9a\u56fd",
	"\u73bb\u91cc\u5c3c\u897f\u4e9e":                   "\u6ce2\u5229\u5c3c\u897f\u4e9a",
	"\u73ed\u5091\u660e":                               "\u672c\u6770\u660e",
	"\u74dc\u5730\u99ac\u62c9":                         "\u5371\u5730\u9a6c\u62c9",
	"\u74e6\u502b\u897f\u4e9e":                         "\u5df4\u4f26\u897f\u4e9a",
	"\u7518\u6bd4\u4e9e":                               "\u5188\u6bd4\u4e9a",
	"\u7518\u8ffa\u8fea":                               "\u80af\u5c3c\u8fea",
	"\u751a\u9ebc":                                     "\u4ec0\u4e48",
	"\u751a\u9ebd":                                     "\u4ec0\u4e48",
	"\u751c\u8457":                                     "\u751c\u7740",
	"\u751c\u8457\u66f8":                               "\u751c\u8457\u4e66",
	"\u751c\u8457\u7a31":                               "\u751c\u8457\u79f0",
	"\u751c\u8457\u9304":                               "\u751c\u8457\u5f55",
	"\u7526\u9192":                                     "\u82cf\u9192",
	"\u7528\u8457":                                     "\u7528\u7740",
	"\u7528\u8457\u66f8":                               "\u7528\u8457\u4e66",
	"\u7528\u8457\u7a31":                               "\u7528\u8457\u79f0",
	"\u7528\u8457\u9304":                               "\u7528\u8457\u5f55",
	"\u7537\u6027\u70ba\u4e7e":                         "\u7537\u6027\u4e3a\u4e7e",
	"\u7537\u70ba\u4e7e":                               "\u7537\u4e3a\u4e7e",
	"\u7559\u5c3c\u65fa":                               "\u7559\u5c3c\u6c6a",
	"\u7559\u8457":                                     "\u7559\u7740",
	"\u7559\u8457\u66f8":                               "\u7559\u7740\u4e66",
	"\u7559\u8457\u7a31":                               "\u7559\u8457\u79f0",
	"\u7559\u8457\u9304":                               "\u7559\u8457\u5f55",
	"\u7562\u5361\u7d22":                               "\u6bd5\u52a0\u7d22",
	"\u756b\u8457":                                     "\u753b\u7740",
	"\u756b\u8457\u4f5c":                               "\u753b\u8457\u4f5c",
	"\u756b\u8457\u540d":                               "\u753b\u8457\u540d",
	"\u756b\u8457\u7a31":                               "\u753b\u8457\u79f0",
	"\u756b\u8457\u8005":                               "\u753b\u8457\u8005",
	"\u7576\u52de\u00b7\u7279\u6717\u666e":             "\u5510\u7eb3\u5fb7\u00b7\u7279\u6717\u666e",
	"\u7576\u5974\u00b7\u7279\u6717\u666e":             "\u5510\u7eb3\u5fb7\u00b7\u7279\u6717\u666e",
	"\u7576\u8457":                                     "\u5f53\u7740",
	"\u7576\u8457\u4f5c":                               "\u5f53\u8457\u4f5c",
	"\u7576\u8457\u540d":                               "\u5f53\u8457\u540d",
	"\u7576\u8457\u66f8":                               "\u5f53\u8457\u4e66",
	"\u7576\u8457\u7a31":                               "\u5f53\u8457\u79f0",
	"\u7576\u8457\u8005":                               "\u5f53\u8457\u8005",
	"\u7576\u8457\u8ff0":                               "\u5f53\u8457\u8ff0",
	"\u7576\u8457\u9304":                               "\u5f53\u8457\u5f55",
	"\u757f\u5167\u4e9e":                               "\u51e0\u5185\u4e9a",
	"\u758a\u4ee3":                                     "\u8fed\u4ee3",
	"\u7591\u8457":                                     "\u7591\u7740",
	"\u7591\u8457\u66f8":                               "\u7591\u8457\u4e66",
	"\u7591\u8457\u7a31":                               "\u7591\u8457\u79f0",
	"\u7591\u8457\u9304":                               "\u7591\u8457\u5f55",
	"\u760b\u725b\u75c7":                               "\u75af\u725b\u75c5",
	"\u7642\u6548\u986f\u8457":                         "\u7597\u6548\u663e\u8457",
	"\u767c\u8457":                                     "\u53d1\u7740",
	"\u767c\u8457\u300a":                               "\u53d1\u8457\u300a",
	"\u767c\u8457\u4f5c":                               "\u53d1\u8457\u4f5c",
	"\u767c\u8457\u540d":                               "\u53d1\u8457\u540d",
	"\u767c\u8457\u7a31":                               "\u53d1\u8457\u79f0",
	"\u767c\u8457\u8005":                               "\u53d1\u8457\u8005",
	"\u767d\u6717\u5be7":                               "\u52c3\u6717\u5b81",
	"\u767d\u700b":                                     "\u767d\u6e16",
	"\u767e\u6155\u9054":                               "\u767e\u6155\u5927",
	"\u76ae\u96c5\u65af\u00b7\u5e03\u58eb\u5357":       "\u76ae\u5c14\u65af\u00b7\u5e03\u9c81\u65af\u5357",
	"\u76ba\u8457":                                     "\u76b1\u7740",
	"\u76ba\u8457\u4f5c":                               "\u76b1\u8457\u4f5c",
	"\u76ba\u8457\u540d":                               "\u76b1\u8457\u540d",
	"\u76ba\u8457\u66f8":                               "\u76b1\u8457\u4e66",
	"\u76ba\u8457\u7a31":                               "\u76b1\u8457\u79f0",
	"\u76ba\u8457\u8005":                               "\u76b1\u8457\u8005",
	"\u76ba\u8457\u8ff0":                               "\u76b1\u8457\u8ff0",
	"\u76ba\u8457\u9304":                               "\u76b1\u8457\u5f55",
	"\u76db\u8457":                                     "\u76db\u7740",
	"\u76db\u8457\u66f8":                               "\u76db\u8457\u4e66",
	"\u76db\u8457\u7a31":                               "\u76db\u8457\u79f0",
	"\u76db\u8457\u9304":                               "\u76db\u8457\u5f55",
	"\u76e7\u5b89\u9054":                               "\u5362\u65fa\u8fbe",
	"\u76ef\u8457":                                     "\u76ef\u7740",
	"\u76ef\u8457\u66f8":                               "\u76ef\u7740\u4e66",
	"\u76ef\u8457\u7a31":                               "\u76ef\u8457\u79f0",
	"\u76ef\u8457\u9304":                               "\u76ef\u8457\u5f55",
	"\u76f4\u6607":                                     "\u76f4\u5347",
	"\u76fc\u8986":                                     "\u76fc\u590d",
	"\u770b\u8457":                                     "\u770b\u7740",
	"\u770b\u8457\u66f8":                               "\u770b\u7740\u4e66",
	"\u770b\u8457\u7a31":                               "\u770b\u8457\u79f0",
	"\u770b\u8457\u9304":                               "\u770b\u8457\u5f55",
	"\u771f\u4eba\u9a37":                               "\u771f\u4eba\u79c0",
	"\u7761\u8457":                                     "\u7761\u7740",
	"\u7761\u8457\u66f8":                               "\u7761\u8457\u4e66",
	"\u7761\u8457\u7a31":                               "\u7761\u8457\u79f0",
	"\u7761\u8457\u9304":                               "\u7761\u8457\u5f55",
	"\u779e\u8457":                                     "\u7792\u7740",
	"\u779e\u8457\u4f5c":                               "\u7792\u8457\u4f5c",
	"\u779e\u8457\u540d":                               "\u7792\u8457\u540d",
	"\u779e\u8457\u66f8":                               "\u7792\u8457\u4e66",
	"\u779e\u8457\u7a31":                               "\u7792\u8457\u79f0",
	"\u779e\u8457\u8005":                               "\u7792\u8457\u8005",
	"\u779e\u8457\u8ff0":                               "\u7792\u8457\u8ff0",
	"\u779e\u8457\u9304":                               "\u7792\u8457\u5f55",
	"\u77a7\u8457":                                     "\u77a7\u7740",
	"\u77a7\u8457\u66f8":                               "\u77a7\u7740\u4e66",
	"\u77a7\u8457\u7a31":                               "\u77a7\u8457\u79f0",
	"\u77a7\u8457\u9304":                               "\u77a7\u8457\u5f55",
	"\u77aa\u8457":                                     "\u77aa\u7740",
	"\u77aa\u8457\u66f8":                               "\u77aa\u8457\u4e66",
	"\u77aa\u8457\u7a31":                               "\u77aa\u8457\u79f0",
	"\u77aa\u8457\u9304":                               "\u77aa\u8457\u5f55",
	"\u77ad\u81fa":                                     "\u77ad\u53f0",
	"\u77c7\u77d3":                                     "\u77c7\u772c",
	"\u77db\u76fe\u8457":                               "\u77db\u76fe\u7740",
	"\u77e5\u8b58\u4efd\u5b50":                         "\u77e5\u8bc6\u5206\u5b50",
	"\u77f3\u7881\u93ae":                               "\u77f3\u7881\u9547",
	"\u77fd\u5875":                                     "\u77fd\u5c18",
	"\u77fd\u7247":                                     "\u7845\u7247",
	"\u77fd\u8c37":                                     "\u7845\u8c37",
	"\u77fd\u92fc":                                     "\u77fd\u94a2",
	"\u786c\u789f":                                     "\u786c\u76d8",
	"\u786c\u9ad4":                                     "\u786c\u4ef6",
	"\u7881\u8056":                                     "\u7881\u5723",
	"\u78a7\u54b8":                                     "\u8d1d\u514b\u6c49\u59c6",
	"\u78a9\u8a17":                                     "\u7855\u8bac",
	"\u78c1\u789f":                                     "\u78c1\u76d8",
	"\u78c1\u8ecc":                                     "\u78c1\u9053",
	"\u7956\u96f2\u9054\u65af":                         "\u5c24\u6587\u56fe\u65af",
	"\u798f\u8457":                                     "\u798f\u7740",
	"\u798f\u8457\u66f8":                               "\u798f\u8457\u4e66",
	"\u798f\u8457\u7a31":                               "\u798f\u8457\u79f0",
	"\u798f\u8457\u9304":                               "\u798f\u8457\u5f55",
	"\u798f\u99ac\u6797":                               "\u798f\u5c14\u9a6c\u6797",
	"\u79c1\u5e33":                                     "\u79c1\u8d26",
	"\u79c1\u96b1":                                     "\u9690\u79c1",
	"\u7a0b\u5f0f\u63a7\u5236":                         "\u7a0b\u63a7",
	"\u7a0b\u5f0f\u8a2d\u8a08\u5e2b":                   "\u7a0b\u5e8f\u5458",
	"\u7a40\u967d":                                     "\u7a40\u9633",
	"\u7a4d\u67b6":                                     "\u6377\u8c79",
	"\u7a4d\u6975\u4efd\u5b50":                         "\u79ef\u6781\u5206\u5b50",
	"\u7a6b\u8457":                                     "\u83b7\u7740",
	"\u7a7a\u4e2d\u5df4\u58eb":                         "\u7a7a\u4e2d\u5ba2\u8f66",
	"\u7a7a\u6c23\u54c1\u8cea":                         "\u7a7a\u6c14\u8d28\u91cf",
	"\u7a7a\u6c23\u8cea\u7d20":                         "\u7a7a\u6c14\u8d28\u91cf",
	"\u7a7a\u8457":                                     "\u7a7a\u7740",
	"\u7a7a\u8457\u66f8":                               "\u7a7a\u8457\u4e66",
	"\u7a7a\u8457\u7a31":                               "\u7a7a\u8457\u79f0",
	"\u7a7a\u8457\u9304":                               "\u7a7a\u8457\u5f55",
	"\u7a7f\u68ad\u6a5f":                               "\u822a\u5929\u98de\u673a",
	"\u7a7f\u8457":                                     "\u7a7f\u7740",
	"\u7a7f\u8457\u66f8":                               "\u7a7f\u8457\u4e66",
	"\u7a7f\u8457\u7a31":                               "\u7a7f\u8457\u79f0",
	"\u7a7f\u8457\u8005":                               "\u7a7f\u7740\u8005",
	"\u7a7f\u8457\u9304":                               "\u7a7f\u8457\u5f55",
	"\u7a81\u5c3c\u897f\u4e9e":                         "\u7a81\u5c3c\u65af",
	"\u7acb\u8457":                                     "\u7acb\u7740",
	"\u7acb\u8457\u7a31":                               "\u7acb\u8457\u79f0",
	"\u7ad9\u8457":                                     "\u7ad9\u7740",
	"\u7ad9\u8457\u66f8":                               "\u7ad9\u8457\u4e66",
	"\u7ad9\u8457\u7a31":                               "\u7ad9\u8457\u79f0",
	"\u7ad9\u8457\u9304":                               "\u7ad9\u8457\u5f55",
	"\u7af9\u6607":                                     "\u7af9\u5347",
	"\u7b11\u8457":                                     "\u7b11\u7740",
	"\u7b11\u8457\u66f8":                               "\u7b11\u8457\u4e66",
	"\u7b11\u8457\u7a31":                               "\u7b11\u8457\u79f0",
	"\u7b11\u8457\u9304":                               "\u7b11\u8457\u5f55",
	"\u7b28\u8c6c\u8df3":                               "\u8e66\u6781\u8df3",
	"\u7b46\u5e33":                                     "\u7b14\u8d26",
	"\u7b54\u8986":                                     "\u7b54\u590d",
	"\u7b97\u5e33":                                     "\u7b97\u8d26",
	"\u7ba1\u5e33":                                     "\u7ba1\u8d26",
	"\u7ba1\u8457":                                     "\u7ba1\u7740",
	"\u7ba1\u8457\u66f8":                               "\u7ba1\u8457\u4e66",
	"\u7ba1\u8457\u7a31":                               "\u7ba1\u8457\u79f0",
	"\u7ba1\u8457\u9304":                               "\u7ba1\u8457\u5f55",
	"\u7c3d\u5e33":                                     "\u7b7e\u8d26",
	"\u7c3d\u8457":                                     "\u7b7e\u7740",
	"\u7c73\u700b":                                     "\u7c73\u6e16",
	"\u7c73\u9ad8\u00b7\u5967\u96f2":                   "\u8fc8\u514b\u5c14\u00b7\u6b27\u6587",
	"\u7cca\u5857\u5e33":                               "\u7cca\u6d82\u8d26",
	"\u7cd6\u4efd":                                     "\u7cd6\u5206",
	"\u7d00\u9304\u8457":                               "\u7eaa\u5f55\u7740",
	"\u7d04\u7ff0\u5c3c\u65af\u5821":                   "\u7ea6\u7ff0\u5185\u65af\u5821",
	"\u7d10\u5e7e\u5167\u4e9e":                         "\u65b0\u51e0\u5185\u4e9a",
	"\u7d10\u6fa4\u897f":                               "\u65b0\u6cfd\u897f",
	"\u7d10\u897f\u862d":                               "\u65b0\u897f\u5170",
	"\u7d22\u5fcd\u5c3c\u8f9b":                         "\u7d22\u5c14\u4ec1\u5c3c\u7434",
	"\u7d22\u7f85\u9580\u7fa4\u5cf6":                   "\u6240\u7f57\u95e8\u7fa4\u5c9b",
	"\u7d22\u8d0a\u5c3c\u8f9b":                         "\u7d22\u5c14\u4ec1\u5c3c\u7434",
	"\u7d22\u99ac\u5229\u4e9e":                         "\u7d22\u9a6c\u91cc",
	"\u7d22\u99ac\u5229\u862d":                         "\u7d22\u9a6c\u91cc\u5170",
	"\u7d2e\u8457":                                     "\u624e\u7740",
	"\u7d2e\u8457\u4f5c":                               "\u624e\u8457\u4f5c",
	"\u7d2e\u8457\u540d":                               "\u624e\u8457\u540d",
	"\u7d2e\u8457\u66f8":                               "\u624e\u8457\u4e66",
	"\u7d2e\u8457\u7a31":                               "\u624e\u8457\u79f0",
	"\u7d2e\u8457\u8005":                               "\u624e\u8457\u8005",
	"\u7d2e\u8457\u8ff0":                               "\u624e\u8457\u8ff0",
	"\u7d2e\u8457\u9304":                               "\u624e\u8457\u5f55",
	"\u7d44\u4efd":                                     "\u7ec4\u5206",
	"\u7d50\u4ed6":                                     "\u5409\u4ed6",
	"\u7d50\u5e33":                                     "\u7ed3\u8d26",
	"\u7d6a\u7e15":                                     "\u7d6a\u7f0a",
	"\u7d81\u8457":                                     "\u7ed1\u7740",
	"\u7d81\u8457\u4f5c":                               "\u7ed1\u8457\u4f5c",
	"\u7d81\u8457\u540d":                               "\u7ed1\u8457\u540d",
	"\u7d81\u8457\u66f8":                               "\u7ed1\u8457\u4e66",
	"\u7d81\u8457\u7a31":                               "\u7ed1\u8457\u79f0",
	"\u7d81\u8457\u8005":                               "\u7ed1\u8457\u8005",
	"\u7d81\u8457\u8ff0":                               "\u7ed1\u8457\u8ff0",
	"\u7d81\u8457\u9304":                               "\u7ed1\u8457\u5f55",
	"\u7d93\u5e38\u5e33":                               "\u7ecf\u5e38\u8d26",
	"\u7d93\u6fdf\u5e33":                               "\u7ecf\u6d4e\u8d26",
	"\u7dad\u5fb7\u89d2":                               "\u4f5b\u5f97\u89d2",
	"\u7dad\u6839\u65af\u5766":                         "\u7ef4\u7279\u6839\u65af\u5766",
	"\u7db2\u57df\u540d\u7a31":                         "\u57df\u540d",
	"\u7db2\u7ad9\u9023\u7d50":                         "\u7f51\u7ad9\u94fe\u63a5",
	"\u7db2\u8def":                                     "\u7f51\u7edc",
	"\u7db2\u969b\u7db2\u7d61":                         "\u4e92\u8054\u7f51",
	"\u7db2\u969b\u7db2\u8def":                         "\u4e92\u8054\u7f51",
	"\u7db2\u9801\u9023\u7d50":                         "\u7f51\u9875\u94fe\u63a5",
	"\u7dda\u570b\u5b89":                               "\u7f10\u56fd\u5b89",
	"\u7dda\u59d3":                                     "\u7f10\u59d3",
	"\u7de3\u4efd":                                     "\u7f18\u5206",
	"\u7de8\u8457":                                     "\u7f16\u8457",
	"\u7e31\u8457":                                     "\u7eb5\u7740",
	"\u7e3d\u5e33":                                     "\u603b\u8d26",
	"\u7e43\u8457":                                     "\u7ef7\u7740",
	"\u7e54\u8457":                                     "\u7ec7\u7740",
	"\u7e5e\u8457":                                     "\u7ed5\u7740",
	"\u7e5e\u8457\u4f5c":                               "\u7ed5\u8457\u4f5c",
	"\u7e5e\u8457\u540d":                               "\u7ed5\u8457\u540d",
	"\u7e5e\u8457\u66f8":                               "\u7ed5\u8457\u4e66",
	"\u7e5e\u8457\u7a31":                               "\u7ed5\u8457\u79f0",
	"\u7e5e\u8457\u8005":                               "\u7ed5\u8457\u8005",
	"\u7e5e\u8457\u8ff0":                               "\u7ed5\u8457\u8ff0",
	"\u7e5e\u8457\u9304":                               "\u7ed5\u8457\u5f55",
	"\u7e6a\u8457":                                     "\u7ed8\u7740",
	"\u7e6a\u8457\u3002":                               "\u7ed8\u8457\u3002",
	"\u7e6a\u8457\u540d":                               "\u7ed8\u8457\u540d",
	"\u7e6a\u8457\u79f0":                               "\u7ed8\u8457\u79f0",
	"\u7e6a\u8457\u7a31":                               "\u7ed8\u8457\u79f0",
	"\u7e6a\u8457\uff0c":                               "\u7ed8\u8457\uff0c",
	"\u7e6b\u8457":                                     "\u7cfb\u7740",
	"\u7e8f\u8457":                                     "\u7f20\u7740",
	"\u7e8f\u8457\u4f5c":                               "\u7f20\u8457\u4f5c",
	"\u7e8f\u8457\u540d":                               "\u7f20\u8457\u540d",
	"\u7e8f\u8457\u66f8":                               "\u7f20\u8457\u4e66",
	"\u7e8f\u8457\u7a31":                               "\u7f20\u8457\u79f0",
	"\u7e8f\u8457\u8005":                               "\u7f20\u8457\u8005",
	"\u7e8f\u8457\u8ff0":                               "\u7f20\u8457\u8ff0",
	"\u7e8f\u8457\u9304":                               "\u7f20\u8457\u5f55",
	"\u7ed1\u7d27\u8df3":                               "\u8e66\u6781\u8df3",
	"\u7f69\u8457":                                     "\u7f69\u7740",
	"\u7f69\u8457\u66f8":                               "\u7f69\u8457\u4e66",
	"\u7f69\u8457\u7a31":                               "\u7f69\u8457\u79f0",
	"\u7f69\u8457\u9304":                               "\u7f69\u8457\u5f55",
	"\u7f75\u8457":                                     "\u9a82\u7740",
	"\u7f75\u8457\u4f5c":                               "\u9a82\u8457\u4f5c",
	"\u7f75\u8457\u540d":                               "\u9a82\u8457\u540d",
	"\u7f75\u8457\u66f8":                               "\u9a82\u8457\u4e66",
	"\u7f75\u8457\u7a31":                               "\u9a82\u8457\u79f0",
	"\u7f75\u8457\u8005":                               "\u9a82\u8457\u8005",
	"\u7f75\u8457\u8ff0":                               "\u9a82\u8457\u8ff0",
	"\u7f75\u8457\u9304":                               "\u9a82\u8457\u5f55",
	"\u7f85\u4e9e\u723e":                               "\u5362\u74e6\u5c14",
	"\u7f85\u6d6e\u5bae":                               "\u5362\u6d6e\u5bab",
	"\u7f85\u860b":                                     "\u7f57\u5bbe",
	"\u7f8e\u8457":                                     "\u7f8e\u7740",
	"\u7f8e\u8457\u66f8":                               "\u7f8e\u8457\u4e66",
	"\u7f8e\u8457\u7a31":                               "\u7f8e\u8457\u79f0",
	"\u7f8e\u8457\u9304":                               "\u7f8e\u8457\u5f55",
	"\u7fa9\u5927\u5229":                               "\u610f\u5927\u5229",
	"\u7fa9\u88d4":                                     "\u610f\u88d4",
	"\u7fc1\u5c71\u8607\u59ec":                         "\u6602\u5c71\u7d20\u5b63",
	"\u8000\u8457":                                     "\u8000\u7740",
	"\u8000\u8457\u66f8":                               "\u8000\u8457\u4e66",
	"\u8000\u8457\u7a31":                               "\u8000\u8457\u79f0",
	"\u8000\u8457\u9304":                               "\u8000\u8457\u5f55",
	"\u8001\u4e48":                                     "\u8001\u5e7a",
	"\u8003\u8457":                                     "\u8003\u7740",
	"\u8003\u8457\u66f8":                               "\u8003\u8457\u4e66",
	"\u8003\u8457\u7a31":                               "\u8003\u8457\u79f0",
	"\u8003\u8457\u9304":                               "\u8003\u8457\u5f55",
	"\u8036\u52a0\u9054":                               "\u96c5\u52a0\u8fbe",
	"\u8056\u4f50\u6cbb":                               "\u5723\u4e54\u6cbb",
	"\u8056\u514b\u91cc\u65af\u591a\u798f\u53ca\u5c3c\u7dad\u65af": "\u5723\u57fa\u8328\u548c\u5c3c\u7ef4\u65af",
	"\u8056\u5409\u65af\u7d0d\u57df\u65af":                         "\u5723\u57fa\u8328\u548c\u5c3c\u7ef4\u65af",
	"\u8056\u5730\u7259\u54e5":                                     "\u5723\u5730\u4e9a\u54e5",
	"\u8056\u591a\u7f8e\u666e\u6797\u897f\u6bd4":                   "\u5723\u591a\u7f8e\u548c\u666e\u6797\u897f\u6bd4",
	"\u8056\u6587\u68ee\u53ca\u683c\u745e\u90a3\u4e01":             "\u5723\u6587\u68ee\u7279\u548c\u683c\u6797\u7eb3\u4e01\u65af",
	"\u8056\u6587\u68ee\u570b":                                     "\u5723\u6587\u68ee\u7279\u548c\u683c\u6797\u7eb3\u4e01\u65af",
	"\u8056\u9732\u897f\u4e9e":                                     "\u5723\u5362\u897f\u4e9a",
	"\u8056\u99ac\u5229\u8afe":                                     "\u5723\u9a6c\u529b\u8bfa",
	"\u805e\u8457":                                                 "\u95fb\u7740",
	"\u8077\u4efd":                                                 "\u804c\u5206",
	"\u807d\u8457":                                                 "\u542c\u7740",
	"\u807d\u8457\u4f5c":                                           "\u542c\u8457\u4f5c",
	"\u807d\u8457\u540d":                                           "\u542c\u8457\u540d",
	"\u807d\u8457\u66f8":                                           "\u542c\u8457\u4e66",
	"\u807d\u8457\u7a31":                                           "\u542c\u8457\u79f0",
	"\u807d\u8457\u8005":                                           "\u542c\u8457\u8005",
	"\u807d\u8457\u8ff0":                                           "\u542c\u8457\u8ff0",
	"\u807d\u8457\u9304":                                           "\u542c\u8457\u5f55",
	"\u8098\u624b\u934a\u8db3":                                     "\u8098\u624b\u94fe\u8db3",
	"\u80cc\u8457":                                                 "\u80cc\u7740",
	"\u80cc\u8457\u66f8":                                           "\u80cc\u8457\u4e66",
	"\u80cc\u8457\u7a31":                                           "\u80cc\u8457\u79f0",
	"\u80cc\u8457\u9304":                                           "\u80cc\u8457\u5f55",
	"\u80fa\u57fa\u9178":                                           "\u6c28\u57fa\u9178",
	"\u81a0\u8457":                                                 "\u80f6\u7740",
	"\u81a0\u8457\u4f5c":                                           "\u80f6\u8457\u4f5c",
	"\u81a0\u8457\u540d":                                           "\u80f6\u8457\u540d",
	"\u81a0\u8457\u66f8":                                           "\u80f6\u8457\u4e66",
	"\u81a0\u8457\u7a31":                                           "\u80f6\u8457\u79f0",
	"\u81a0\u8457\u8005":                                           "\u80f6\u8457\u8005",
	"\u81a0\u8457\u8ff0":                                           "\u80f6\u8457\u8ff0",
	"\u81a0\u8457\u9304":                                           "\u80f6\u8457\u5f55",
	"\u81e8\u8457":                                                 "\u4e34\u7740",
	"\u81e8\u8457\u4f5c":                                           "\u4e34\u8457\u4f5c",
	"\u81e8\u8457\u540d":                                           "\u4e34\u8457\u540d",
	"\u81e8\u8457\u66f8":                                           "\u4e34\u8457\u4e66",
	"\u81e8\u8457\u7a31":                                           "\u4e34\u8457\u79f0",
	"\u81e8\u8457\u8005":                                           "\u4e34\u8457\u8005",
	"\u81e8\u8457\u8ff0":                                           "\u4e34\u8457\u8ff0",
	"\u81e8\u8457\u9304":                                           "\u4e34\u8457\u5f55",
	"\u8207\u8457":                                                 "\u4e0e\u7740",
	"\u8207\u8457\u4f5c":                                           "\u4e0e\u8457\u4f5c",
	"\u8207\u8457\u540d":                                           "\u4e0e\u8457\u540d",
	"\u8207\u8457\u66f8":                                           "\u4e0e\u8457\u4e66",
	"\u8207\u8457\u7a31":                                           "\u4e0e\u8457\u79f0",
	"\u8207\u8457\u8005":                                           "\u4e0e\u8457\u8005",
	"\u8207\u8457\u8ff0":                                           "\u4e0e\u8457\u8ff0",
	"\u8207\u8457\u9304":                                           "\u4e0e\u8457\u5f55",
	"\u820a\u5e33":                                                 "\u65e7\u8d26",
	"\u8212\u9ea5\u52a0":                                           "\u8212\u9a6c\u8d6b",
	"\u827e\u83f2\u723e":                                           "\u57c3\u83f2\u5c14",
	"\u82ae\u6c0f0":                                                "\u91cc\u6c0f0",
	"\u82ae\u6c0f1":                                                "\u91cc\u6c0f1",
	"\u82ae\u6c0f2":                                                "\u91cc\u6c0f2",
	"\u82ae\u6c0f3":                                                "\u91cc\u6c0f3",
	"\u82ae\u6c0f4":                                                "\u91cc\u6c0f4",
	"\u82ae\u6c0f5":                                                "\u91cc\u6c0f5",
	"\u82ae\u6c0f6":                                                "\u91cc\u6c0f6",
	"\u82ae\u6c0f7":                                                "\u91cc\u6c0f7",
	"\u82ae\u6c0f8":                                                "\u91cc\u6c0f8",
	"\u82ae\u6c0f9":                                                "\u91cc\u6c0f9",
	"\u82ae\u6c0f\u5730\u9707\u898f\u6a21":                         "\u91cc\u6c0f\u5730\u9707\u89c4\u6a21",
	"\u82ae\u6c0f\u898f\u6a21":                                     "\u91cc\u6c0f\u9707\u7ea7",
	"\u82e5\u4e14\u552f\u82e5":                                     "\u5f53\u4e14\u4ec5\u5f53",
	"\u82e6\u8457":                                                 "\u82e6\u7740",
	"\u82e6\u8457\u66f8":                                           "\u82e6\u8457\u4e66",
	"\u82e6\u8457\u7a31":                                           "\u82e6\u8457\u79f0",
	"\u82e6\u8457\u9304":                                           "\u82e6\u8457\u5f55",
	"\u82f1\u540b":                                                 "\u82f1\u5bf8",
	"\u82f1\u544e":                                                 "\u82f1\u5c3a",
	"\u8305\u5229\u5854\u5c3c\u4e9e":                               "\u6bdb\u91cc\u5854\u5c3c\u4e9a",
	"\u8377\u59c6\u8332":                                           "\u970d\u5c14\u6728\u5179",
	"\u8377\u5c3c\u963f\u62c9":                                     "\u970d\u5c3c\u4e9a\u62c9",
	"\u8377\u91cc\u6d3b":                                           "\u597d\u83b1\u575e",
	"\u8377\u91cc\u6d3b\u5ee3\u5834":                               "\u8377\u91cc\u6d3b\u5e7f\u573a",
	"\u83ab\u4e09\u6bd4\u514b":                                     "\u83ab\u6851\u6bd4\u514b",
	"\u83ab\u58eb\u6bd4\u6e2f":                                     "\u83ab\u5c14\u65af\u6bd4\u6e2f",
	"\u83ef\u502b\u897f\u4e9e":                                     "\u5df4\u4f26\u897f\u4e9a",
	"\u83ef\u52d2\u6c99":                                           "\u74e6\u6587\u8428",
	"\u83ef\u91cc\u6c99":                                           "\u74e6\u6587\u8428",
	"\u840c\u5cf6":                                                 "\u9a6c\u6069\u5c9b",
	"\u842c\u90a3\u675c":                                           "\u74e6\u52aa\u963f\u56fe",
	"\u843d\u8457":                                                 "\u843d\u7740",
	"\u843d\u8457\u66f8":                                           "\u843d\u8457\u4e66",
	"\u843d\u8457\u7a31":                                           "\u843d\u8457\u79f0",
	"\u843d\u8457\u9304":                                           "\u843d\u8457\u5f55",
	"\u843d\u8eca":                                                 "\u4e0b\u8f66",
	"\u8449\u91cc\u6eab":                                           "\u57c3\u91cc\u6e29",
	"\u8449\u9580":                                                 "\u4e5f\u95e8",
	"\u8457\u4eba":                                                 "\u7740\u4eba",
	"\u8457\u4ec0":                                                 "\u7740\u4ec0",
	"\u8457\u4ed6":                                                 "\u7740\u4ed6",
	"\u8457\u4ee4":                                                 "\u7740\u4ee4",
	"\u8457\u4f4d":                                                 "\u7740\u4f4d",
	"\u8457\u4f60":                                                 "\u7740\u4f60",
	"\u8457\u4fbf":                                                 "\u7740\u4fbf",
	"\u8457\u529b":                                                 "\u7740\u529b",
	"\u8457\u52c1":                                                 "\u7740\u52b2",
	"\u8457\u5462":                                                 "\u7740\u5462",
	"\u8457\u54e9":                                                 "\u7740\u54e9",
	"\u8457\u5730":                                                 "\u7740\u5730",
	"\u8457\u58a8":                                                 "\u7740\u58a8",
	"\u8457\u5979":                                                 "\u7740\u5979",
	"\u8457\u59b3":                                                 "\u7740\u59b3",
	"\u8457\u5b83":                                                 "\u7740\u5b83",
	"\u8457\u5b9a":                                                 "\u7740\u5b9a",
	"\u8457\u5be6":                                                 "\u7740\u5b9e",
	"\u8457\u5df1":                                                 "\u7740\u5df1",
	"\u8457\u5e33":                                                 "\u7740\u5e10",
	"\u8457\u5e8a":                                                 "\u7740\u5e8a",
	"\u8457\u5eb8":                                                 "\u7740\u5eb8",
	"\u8457\u5f0f":                                                 "\u7740\u5f0f",
	"\u8457\u5fc3":                                                 "\u7740\u5fc3",
	"\u8457\u5fd7":                                                 "\u7740\u5fd7",
	"\u8457\u5fd9":                                                 "\u7740\u5fd9",
	"\u8457\u6025":                                                 "\u7740\u6025",
	"\u8457\u60f1":                                                 "\u7740\u607c",
	"\u8457\u60f3":                                                 "\u7740\u60f3",
	"\u8457\u610f":                                                 "\u7740\u610f",
	"\u8457\u614c":                                                 "\u7740\u614c",
	"\u8457\u6211":                                                 "\u7740\u6211",
	"\u8457\u624b":                                                 "\u7740\u624b",
	"\u8457\u62b9":                                                 "\u7740\u62b9",
	"\u8457\u6478":                                                 "\u7740\u6478",
	"\u8457\u64b0":                                                 "\u7740\u64b0",
	"\u8457\u6578":                                                 "\u7740\u6570",
	"\u8457\u660e":                                                 "\u7740\u660e",
	"\u8457\u66f8":                                                 "\u8457\u4e66",
	"\u8457\u66f8\u7acb\u8aaa":                                     "\u8457\u4e66\u7acb\u8bf4",
	"\u8457\u672b":                                                 "\u7740\u672b",
	"\u8457\u683c":                                                 "\u7740\u683c",
	"\u8457\u68cb":                                                 "\u7740\u68cb",
	"\u8457\u696d":                                                 "\u7740\u4e1a",
	"\u8457\u6975":                                                 "\u7740\u6781",
	"\u8457\u69c1":                                                 "\u7740\u85c1",
	"\u8457\u6c23":                                                 "\u7740\u6c14",
	"\u8457\u6cd5":                                                 "\u7740\u6cd5",
	"\u8457\u6dbc":                                                 "\u7740\u51c9",
	"\u8457\u6dfa":                                                 "\u7740\u6d45",
	"\u8457\u706b":                                                 "\u7740\u706b",
	"\u8457\u7136":                                                 "\u7740\u7136",
	"\u8457\u751a":                                                 "\u7740\u751a",
	"\u8457\u751a\u9ebc":                                           "\u7740\u4ec0\u4e48",
	"\u8457\u751f":                                                 "\u7740\u751f",
	"\u8457\u7591":                                                 "\u7740\u7591",
	"\u8457\u767d":                                                 "\u7740\u767d",
	"\u8457\u76f8":                                                 "\u7740\u76f8",
	"\u8457\u773c":                                                 "\u7740\u773c",
	"\u8457\u7942":                                                 "\u7740\u7942",
	"\u8457\u7a31":                                                 "\u8457\u79f0",
	"\u8457\u7a3f":                                                 "\u7740\u7a3f",
	"\u8457\u7a4d":                                                 "\u7740\u79ef",
	"\u8457\u7b46":                                                 "\u7740\u7b14",
	"\u8457\u7bc0":                                                 "\u7740\u8282",
	"\u8457\u7c4d":                                                 "\u7740\u7c4d",
	"\u8457\u7d46":                                                 "\u7740\u7eca",
	"\u8457\u7d72":                                                 "\u7740\u4e1d",
	"\u8457\u7da0":                                                 "\u7740\u7eff",
	"\u8457\u7dca":                                                 "\u7740\u7d27",
	"\u8457\u7dcb":                                                 "\u7740\u7eef",
	"\u8457\u7dd1":                                                 "\u7740\u7dd1",
	"\u8457\u7e3e":                                                 "\u7740\u7ee9",
	"\u8457\u805e":                                                 "\u7740\u95fb",
	"\u8457\u8072":                                                 "\u7740\u58f0",
	"\u8457\u8089":                                                 "\u7740\u8089",
	"\u8457\u8173":                                                 "\u7740\u811a",
	"\u8457\u8266":                                                 "\u7740\u8230",
	"\u8457\u8272":                                                 "\u7740\u8272",
	"\u8457\u82b1":                                                 "\u7740\u82b1",
	"\u8457\u83ab":                                                 "\u7740\u83ab",
	"\u8457\u843d":                                                 "\u7740\u843d",
	"\u8457\u8457":                                                 "\u7740\u7740",
	"\u8457\u8655":                                                 "\u7740\u5904",
	"\u8457\u865f":                                                 "\u7740\u53f7",
	"\u8457\u8863":                                                 "\u7740\u8863",
	"\u8457\u88dd":                                                 "\u7740\u88c5",
	"\u8457\u8981":                                                 "\u7740\u8981",
	"\u8457\u8b66":                                                 "\u7740\u8b66",
	"\u8457\u8da3":                                                 "\u7740\u8da3",
	"\u8457\u8de1":                                                 "\u7740\u8ff9",
	"\u8457\u8ff7":                                                 "\u7740\u8ff7",
	"\u8457\u908a":                                                 "\u7740\u8fb9",
	"\u8457\u91cd":                                                 "\u7740\u91cd",
	"\u8457\u9304":                                                 "\u7740\u5f55",
	"\u8457\u9304\u898f\u5247":                                     "\u8457\u5f55\u89c4\u5219",
	"\u8457\u9332":                                                 "\u7740\u9332",
	"\u8457\u9678":                                                 "\u7740\u9646",
	"\u8457\u96dd":                                                 "\u7740\u96dd",
	"\u8457\u97ad":                                                 "\u7740\u97ad",
	"\u8457\u984c":                                                 "\u7740\u9898",
	"\u8457\u9a5a":                                                 "\u7740\u60ca",
	"\u8457\u9ad4":                                                 "\u7740\u4f53",
	"\u8457\u9b54":                                                 "\u7740\u9b54",
	"\u8457\u9ebc":                                                 "\u7740\u4e48",
	"\u845b\u6469":                                                 "\u79d1\u6469\u7f57",
	"\u845b\u840a\u7f8e\u734e":                                     "\u683c\u83b1\u7f8e\u5956",
	"\u8490\u63a1":                                                 "\u641c\u91c7",
	"\u8490\u7d22":                                                 "\u641c\u7d22",
	"\u8490\u7f85":                                                 "\u641c\u7f57",
	"\u8490\u85cf":                                                 "\u641c\u85cf",
	"\u8490\u8b49":                                                 "\u641c\u8bc1",
	"\u8490\u8cfc":                                                 "\u641c\u8d2d",
	"\u8490\u8f2f":                                                 "\u641c\u8f91",
	"\u8490\u91c7":                                                 "\u641c\u91c7",
	"\u8490\u9304":                                                 "\u641c\u5f55",
	"\u8490\u96c6":                                                 "\u641c\u96c6",
	"\u8499\u7279\u5167\u54e5\u7f85":                               "\u9ed1\u5c71",
	"\u8499\u7279\u5a41":                                           "\u8499\u7279\u5229\u5c14",
	"\u8499\u8457":                                                 "\u8499\u7740",
	"\u8499\u8457\u66f8":                                           "\u8499\u8457\u4e66",
	"\u8499\u8457\u7a31":                                           "\u8499\u8457\u79f0",
	"\u8499\u8457\u9304":                                           "\u8499\u8457\u5f55",
	"\u84b2\u6717\u514b":                                           "\u666e\u6717\u514b",
	"\u84b2\u7f8e\u84ec":                                           "\u666e\u5bc6\u84ec",
	"\u84b2\u9686\u5730":                                           "\u5e03\u9686\u8fea",
	"\u84cb\u4e9e\u90a3":                                           "\u572d\u4e9a\u90a3",
	"\u84cb\u8457":                                                 "\u76d6\u7740",
	"\u84cb\u8457\u4f5c":                                           "\u76d6\u8457\u4f5c",
	"\u84cb\u8457\u540d":                                           "\u76d6\u8457\u540d",
	"\u84cb\u8457\u7a31":                                           "\u76d6\u8457\u79f0",
	"\u84cb\u9054\u7d44\u7e54":                                     "\u57fa\u5730\u7ec4\u7ec7",
	"\u856d\u4e7e":                                                 "\u8427\u4e7e",
	"\u856d\u58eb\u5854\u9ad8\u7dad\u5947":                         "\u8096\u65af\u5854\u79d1\u7ef4\u5947",
	"\u856d\u58eb\u9054\u9ad8\u7dad\u5951":                         "\u8096\u65af\u5854\u79d1\u7ef4\u5947",
	"\u859b\u4e01\u683c":                                           "\u859b\u5b9a\u8c14",
	"\u85b0\u5fc3":                                                 "\u718f\u5fc3",
	"\u85b0\u6c90":                                                 "\u718f\u6c90",
	"\u85b0\u7fd2":                                                 "\u718f\u4e60",
	"\u85b0\u9676":                                                 "\u718f\u9676",
	"\u85b0\u9999":                                                 "\u718f\u9999",
	"\u85b4\u70ef":                                                 "\u82e7\u70ef",
	"\u85c9\u52a9":                                                 "\u501f\u52a9",
	"\u85c9\u53e3":                                                 "\u501f\u53e3",
	"\u85c9\u624b":                                                 "\u501f\u624b",
	"\u85c9\u6545":                                                 "\u501f\u6545",
	"\u85c9\u6a5f":                                                 "\u501f\u673a",
	"\u85c9\u6b64":                                                 "\u501f\u6b64",
	"\u85c9\u7531":                                                 "\u501f\u7531",
	"\u85c9\u7aef":                                                 "\u501f\u7aef",
	"\u85c9\u8457":                                                 "\u501f\u7740",
	"\u85c9\u8a5e":                                                 "\u501f\u8bcd",
	"\u85cd\u82bd":                                                 "\u84dd\u7259",
	"\u85cf\u8457":                                                 "\u85cf\u7740",
	"\u85cf\u8457\u66f8":                                           "\u85cf\u8457\u4e66",
	"\u85cf\u8457\u7a31":                                           "\u85cf\u8457\u79f0",
	"\u85cf\u8457\u9304":                                           "\u85cf\u8457\u5f55",
	"\u8607\u5229\u5357":                                           "\u82cf\u91cc\u5357",
	"\u8607\u5d11":                                                 "\u82cf\u6606",
	"\u8607\u8f9b\u5c3c\u6d25":                                     "\u7d22\u5c14\u4ec1\u5c3c\u7434",
	"\u860a\u6db5\u8457":                                           "\u8574\u6db5\u7740",
	"\u860b\u5a46":                                                 "\u82f9\u5a46",
	"\u860b\u679c":                                                 "\u82f9\u679c",
	"\u862d\u5361\u5a01":                                           "\u6d6e\u7f57\u4ea4\u6021",
	"\u862d\u8cea\u85b0\u5fc3":                                     "\u5170\u8d28\u85b0\u5fc3",
	"\u8638\u8457":                                                 "\u8638\u7740",
	"\u8638\u8457\u66f8":                                           "\u8638\u8457\u4e66",
	"\u8638\u8457\u7a31":                                           "\u8638\u8457\u79f0",
	"\u8638\u8457\u9304":                                           "\u8638\u8457\u5f55",
	"\u863f\u62c9":                                                 "\u52b3\u62c9",
	"\u865b\u64ec\u5be6\u5883":                                     "\u865a\u62df\u73b0\u5b9e",
	"\u87a2\u5149\u68d2":                                           "\u8367\u5149\u68d2",
	"\u87a2\u5c4f":                                                 "\u8367\u5c4f",
	"\u884c\u4eba\u8def":                                           "\u4eba\u884c\u9053",
	"\u884c\u4eba\u8def\u6b0a":                                     "\u884c\u4eba\u8def\u6743",
	"\u884c\u52d5\u4f5c\u696d\u7cfb\u7d71":                         "\u79fb\u52a8\u64cd\u4f5c\u7cfb\u7edf",
	"\u884c\u52d5\u61c9\u7528\u7a0b\u5f0f":                         "\u79fb\u52a8\u5e94\u7528\u7a0b\u5e8f",
	"\u884c\u52d5\u652f\u4ed8":                                     "\u79fb\u52a8\u652f\u4ed8",
	"\u884c\u52d5\u7db2\u8def":                                     "\u79fb\u52a8\u7f51\u7edc",
	"\u884c\u52d5\u88dd\u7f6e":                                     "\u79fb\u52a8\u8bbe\u5907",
	"\u884c\u52d5\u96fb\u8a71":                                     "\u79fb\u52a8\u7535\u8bdd",
	"\u884c\u653f\u7e3d\u88c1":                                     "\u9996\u5e2d\u6267\u884c\u5b98",
	"\u884c\u8457":                                                 "\u884c\u7740",
	"\u884c\u8457\u66f8":                                           "\u884c\u8457\u4e66",
	"\u884c\u8457\u7a31":                                           "\u884c\u8457\u79f0",
	"\u884c\u8457\u9304":                                           "\u884c\u8457\u5f55",
	"\u884c\u9918":                                                 "\u884c\u9980",
	"\u885d\u8457":                                                 "\u51b2\u7740",
	"\u8863\u7d22\u5339\u4e9e":                                     "\u57c3\u585e\u4fc4\u6bd4\u4e9a",
	"\u8863\u7d22\u6bd4\u4e9e":                                     "\u57c3\u585e\u4fc4\u6bd4\u4e9a",
	"\u8863\u8457":                                                 "\u8863\u7740",
	"\u8863\u8457\u66f8":                                           "\u8863\u8457\u4e66",
	"\u8863\u8457\u7a31":                                           "\u8863\u8457\u79f0",
	"\u8863\u8457\u9304":                                           "\u8863\u8457\u5f55",
	"\u8868\u59ca":                                                 "\u8868\u59d0",
	"\u88dd\u8457":                                                 "\u88c5\u7740",
	"\u88dd\u8457\u4f5c":                                           "\u88c5\u8457\u4f5c",
	"\u88dd\u8457\u540d":                                           "\u88c5\u8457\u540d",
	"\u88dd\u8457\u66f8":                                           "\u88c5\u8457\u4e66",
	"\u88dd\u8457\u7a31":                                           "\u88c5\u8457\u79f0",
	"\u88dd\u8457\u8005":                                           "\u88c5\u8457\u8005",
	"\u88dd\u8457\u8ff0":                                           "\u88c5\u8457\u8ff0",
	"\u88dd\u8457\u9304":                                           "\u88c5\u8457\u5f55",
	"\u88f9\u8457":                                                 "\u88f9\u7740",
	"\u88f9\u8457\u66f8":                                           "\u88f9\u8457\u4e66",
	"\u88f9\u8457\u7a31":                                           "\u88f9\u8457\u79f0",
	"\u88f9\u8457\u9304":                                           "\u88f9\u8457\u5f55",
	"\u8907\u88fd\u4eba":                                           "\u514b\u9686\u4eba",
	"\u897f\u51431":                                                "\u516c\u51431",
	"\u897f\u51432":                                                "\u516c\u51432",
	"\u897f\u51433":                                                "\u516c\u51433",
	"\u897f\u51434":                                                "\u516c\u51434",
	"\u897f\u51435":                                                "\u516c\u51435",
	"\u897f\u51436":                                                "\u516c\u51436",
	"\u897f\u51437":                                                "\u516c\u51437",
	"\u897f\u51438":                                                "\u516c\u51438",
	"\u897f\u51439":                                                "\u516c\u51439",
	"\u897f\u5143\u524d":                                           "\u516c\u5143\u524d",
	"\u897f\u5d11":                                                 "\u897f\u6606",
	"\u897f\u6d0b\u68cb":                                           "\u56fd\u9645\u8c61\u68cb",
	"\u897f\u7dad\u723e":                                           "\u585e\u7ef4\u5229\u4e9a",
	"\u897f\u81fa\u4eba":                                           "\u8d6b\u68af\u4eba",
	"\u897f\u81fa\u570b":                                           "\u8d6b\u68af\u56fd",
	"\u897f\u81fa\u5e1d":                                           "\u8d6b\u68af\u5e1d",
	"\u897f\u81fa\u6587":                                           "\u8d6b\u68af\u6587",
	"\u897f\u81fa\u65cf":                                           "\u8d6b\u68af\u65cf",
	"\u897f\u81fa\u738b":                                           "\u8d6b\u68af\u738b",
	"\u897f\u81fa\u8a9e":                                           "\u8d6b\u68af\u8bed",
	"\u8981\u5e33":                                                 "\u8981\u8d26",
	"\u8986\u5be9":                                                 "\u590d\u5ba1",
	"\u8986\u67e5":                                                 "\u590d\u67e5",
	"\u8986\u6838":                                                 "\u590d\u6838",
	"\u8986\u6aa2":                                                 "\u590d\u68c0",
	"\u8986\u8457":                                                 "\u8986\u7740",
	"\u8986\u84cb":                                                 "\u8986\u76d6",
	"\u8986\u84cb\u8457":                                           "\u8986\u76d6\u7740",
	"\u898b\u5fae\u77e5\u8457":                                     "\u89c1\u5fae\u77e5\u8457",
	"\u898b\u8457":                                                 "\u89c1\u7740",
	"\u898b\u8457\u4f5c":                                           "\u89c1\u8457\u4f5c",
	"\u898b\u8457\u540d":                                           "\u89c1\u8457\u540d",
	"\u898b\u8457\u66f8":                                           "\u89c1\u8457\u4e66",
	"\u898b\u8457\u7a31":                                           "\u89c1\u8457\u79f0",
	"\u898b\u8457\u8005":                                           "\u89c1\u8457\u8005",
	"\u898b\u8457\u8ff0":                                           "\u89c1\u8457\u8ff0",
	"\u898b\u8457\u9304":                                           "\u89c1\u8457\u5f55",
	"\u898f\u756b":                                                 "\u89c4\u5212",
	"\u8996\u5fae\u77e5\u8457":                                     "\u89c6\u5fae\u77e5\u8457",
	"\u8996\u8457":                                                 "\u89c6\u7740",
	"\u8996\u8457\u4f5c":                                           "\u89c6\u8457\u4f5c",
	"\u8996\u8457\u540d":                                           "\u89c6\u8457\u540d",
	"\u8996\u8457\u7a31":                                           "\u89c6\u8457\u79f0",
	"\u8996\u8457\u8005":                                           "\u89c6\u8457\u8005",
	"\u89d4\u6597":                                                 "\u65a4\u6597",
	"\u89e3\u50cf\u5ea6":                                           "\u5206\u8fa8\u7387",
	"\u89e3\u6790\u5ea6":                                           "\u5206\u8fa8\u7387",
	"\u8a08\u756b":                                                 "\u8ba1\u5212",
	"\u8a17\u5eb8":                                                 "\u8bac\u5eb8",
	"\u8a17\u6069\u591a":                                           "\u8bac\u6069\u591a",
	"\u8a17\u9ebb":                                                 "\u8bac\u9ebb",
	"\u8a18\u5e33":                                                 "\u8bb0\u8d26",
	"\u8a18\u61b6\u9ad4":                                           "\u5185\u5b58",
	"\u8a18\u8457":                                                 "\u8bb0\u7740",
	"\u8a18\u8457\u4f5c":                                           "\u8bb0\u8457\u4f5c",
	"\u8a18\u8457\u540d":                                           "\u8bb0\u8457\u540d",
	"\u8a18\u8457\u66f8":                                           "\u8bb0\u8457\u4e66",
	"\u8a18\u8457\u7a31":                                           "\u8bb0\u8457\u79f0",
	"\u8a18\u8457\u8005":                                           "\u8bb0\u8457\u8005",
	"\u8a18\u8457\u8ff0":                                           "\u8bb0\u8457\u8ff0",
	"\u8a18\u8457\u9304":                                           "\u8bb0\u8457\u5f55",
	"\u8a18\u9304\u8457":                                           "\u8bb0\u5f55\u7740",
	"\u8a66\u8457":                                                 "\u8bd5\u7740",
	"\u8a66\u8457\u4f5c":                                           "\u8bd5\u8457\u4f5c",
	"\u8a66\u8457\u540d":                                           "\u8bd5\u8457\u540d",
	"\u8a66\u8457\u66f8":                                           "\u8bd5\u8457\u4e66",
	"\u8a66\u8457\u7a31":                                           "\u8bd5\u8457\u79f0",
	"\u8a66\u8457\u8005":                                           "\u8bd5\u8457\u8005",
	"\u8a66\u8457\u8ff0":                                           "\u8bd5\u8457\u8ff0",
	"\u8a66\u8457\u9304":                                           "\u8bd5\u8457\u5f55",
	"\u8a8d\u5e33":                                                 "\u8ba4\u8d26",
	"\u8a9e\u8457":                                                 "\u8bed\u7740",
	"\u8a9e\u8457\u4f5c":                                           "\u8bed\u8457\u4f5c",
	"\u8a9e\u8457\u540d":                                           "\u8bed\u8457\u540d",
	"\u8a9e\u8457\u66f8":                                           "\u8bed\u8457\u4e66",
	"\u8a9e\u8457\u7a31":                                           "\u8bed\u8457\u79f0",
	"\u8a9e\u8457\u8005":                                           "\u8bed\u8457\u8005",
	"\u8a9e\u8457\u8ff0":                                           "\u8bed\u8457\u8ff0",
	"\u8a9e\u8457\u9304":                                           "\u8bed\u8457\u5f55",
	"\u8aaa\u8457":                                                 "\u8bf4\u7740",
	"\u8aaa\u8457\u4f5c":                                           "\u8bf4\u8457\u4f5c",
	"\u8aaa\u8457\u7a31":                                           "\u8bf4\u8457\u79f0",
	"\u8aaa\u8457\u8005":                                           "\u8bf4\u8457\u8005",
	"\u8aaa\u8457\u8ff0":                                           "\u8bf4\u8457\u8ff0",
	"\u8ad6\u8457":                                                 "\u8bba\u8457",
	"\u8ae0\u8b41":                                                 "\u55a7\u54d7",
	"\u8afe\u66fc\u7b2c":                                           "\u8bfa\u66fc\u5e95",
	"\u8b1d\u8087\u6ddb":                                           "\u8c22\u8087\u6ddb",
	"\u8b66\u6212\u8457":                                           "\u8b66\u6212\u7740",
	"\u8b6f\u8457":                                                 "\u8bd1\u8457",
	"\u8b77\u8457":                                                 "\u62a4\u7740",
	"\u8b77\u8457\u4f5c":                                           "\u62a4\u8457\u4f5c",
	"\u8b77\u8457\u540d":                                           "\u62a4\u8457\u540d",
	"\u8b77\u8457\u66f8":                                           "\u62a4\u8457\u4e66",
	"\u8b77\u8457\u7a31":                                           "\u62a4\u8457\u79f0",
	"\u8b77\u8457\u8005":                                           "\u62a4\u8457\u8005",
	"\u8b77\u8457\u8ff0":                                           "\u62a4\u8457\u8ff0",
	"\u8b77\u8457\u9304":                                           "\u62a4\u8457\u5f55",
	"\u8b8a\u8457":                                                 "\u53d8\u7740",
	"\u8b8a\u8457\u4f5c":                                           "\u53d8\u8457\u4f5c",
	"\u8b8a\u8457\u540d":                                           "\u53d8\u8457\u540d",
	"\u8b8a\u8457\u66f8":                                           "\u53d8\u8457\u4e66",
	"\u8b8a\u8457\u7a31":                                           "\u53d8\u8457\u79f0",
	"\u8b8a\u8457\u8005":                                           "\u53d8\u8457\u8005",
	"\u8b8a\u8457\u8ff0":                                           "\u53d8\u8457\u8ff0",
	"\u8b8a\u8457\u9304":                                           "\u53d8\u8457\u5f55",
	"\u8b8e\u554f":                                                 "\u96e0\u95ee",
	"\u8b8e\u5937":                                                 "\u96e0\u5937",
	"\u8b8e\u5b9a":                                                 "\u96e0\u5b9a",
	"\u8b8e\u6821":                                                 "\u96e0\u6821",
	"\u8b8e\u6b63":                                                 "\u96e0\u6b63",
	"\u8c4e\u8457":                                                 "\u7ad6\u7740",
	"\u8c4e\u8457\u4f5c":                                           "\u7ad6\u8457\u4f5c",
	"\u8c4e\u8457\u540d":                                           "\u7ad6\u8457\u540d",
	"\u8c4e\u8457\u66f8":                                           "\u7ad6\u8457\u4e66",
	"\u8c4e\u8457\u7a31":                                           "\u7ad6\u8457\u79f0",
	"\u8c4e\u8457\u8005":                                           "\u7ad6\u8457\u8005",
	"\u8c4e\u8457\u8ff0":                                           "\u7ad6\u8457\u8ff0",
	"\u8c4e\u8457\u9304":                                           "\u7ad6\u8457\u5f55",
	"\u8c61\u5fb5\u8457":                                           "\u8c61\u5f81\u7740",
	"\u8c61\u5fb5\u8457\u540d":                                     "\u8c61\u5f81\u8457\u540d",
	"\u8c61\u7259\u6d77\u5cb8":                                     "\u79d1\u7279\u8fea\u74e6",
	"\u8c9d\u5357\u5171\u548c\u570b":                               "\u8d1d\u5b81\u5171\u548c\u56fd",
	"\u8c9d\u723e\u683c\u52d2":                                     "\u8d1d\u5c14\u683c\u83b1\u5fb7",
	"\u8c9d\u91cc\u65af":                                           "\u4f2f\u5229\u5179",
	"\u8ca0\u8457":                                                 "\u8d1f\u7740",
	"\u8ca1\u52d9\u9577\u3001":                                     "\u9996\u5e2d\u8d22\u52a1\u5b98\u3001",
	"\u8ca1\u52d9\u9577\u3002":                                     "\u9996\u5e2d\u8d22\u52a1\u5b98\u3002",
	"\u8ca1\u52d9\u9577\uff0c":                                     "\u9996\u5e2d\u8d22\u52a1\u5b98\uff0c",
	"\u8ca2\u5bee":                                                 "\u8d21\u5bee",
	"\u8cb7\u5e33":                                                 "\u4e70\u8d26",
	"\u8cc7\u6599\u5eab":                                           "\u6570\u636e\u5e93",
	"\u8cc7\u8a0a\u6642\u4ee3":                                     "\u4fe1\u606f\u65f6\u4ee3",
	"\u8cc7\u8a0a\u7406\u8ad6":                                     "\u4fe1\u606f\u8bba",
	"\u8cc8\u4f2f\u65af":                                           "\u4e54\u5e03\u65af",
	"\u8cd2\u5e33":                                                 "\u8d4a\u8d26",
	"\u8cd3\u00b7\u62c9\u767b":                                     "\u672c\u00b7\u62c9\u767b",
	"\u8cd3\u58eb":                                                 "\u5954\u9a70",
	"\u8cd3\u62c9\u767b":                                           "\u672c\u62c9\u767b",
	"\u8cf4\u5e33":                                                 "\u8d56\u8d26",
	"\u8cf4\u6bd4\u745e\u4e9e":                                     "\u5229\u6bd4\u91cc\u4e9a",
	"\u8cf4\u7d22\u6258":                                           "\u83b1\u7d22\u6258",
	"\u8cfd\u666e\u52d2\u65af":                                     "\u585e\u6d66\u8def\u65af",
	"\u8d6b\u9b6f\u96ea\u592b":                                     "\u8d6b\u9c81\u6653\u592b",
	"\u8d70\u70ba\u4e0a\u8457":                                     "\u8d70\u4e3a\u4e0a\u7740",
	"\u8d70\u8457":                                                 "\u8d70\u7740",
	"\u8d70\u8457\u66f8":                                           "\u8d70\u8457\u4e66",
	"\u8d70\u8457\u7a31":                                           "\u8d70\u8457\u79f0",
	"\u8d70\u8457\u9304":                                           "\u8d70\u8457\u5f55",
	"\u8d81\u8457":                                                 "\u8d81\u7740",
	"\u8d85\u9023\u7d50":                                           "\u8d85\u94fe\u63a5",
	"\u8d95\u8457":                                                 "\u8d76\u7740",
	"\u8d95\u8457\u4f5c":                                           "\u8d76\u8457\u4f5c",
	"\u8d95\u8457\u540d":                                           "\u8d76\u8457\u540d",
	"\u8d95\u8457\u66f8":                                           "\u8d76\u8457\u4e66",
	"\u8d95\u8457\u7a31":                                           "\u8d76\u8457\u79f0",
	"\u8d95\u8457\u8005":                                           "\u8d76\u8457\u8005",
	"\u8d95\u8457\u8ff0":                                           "\u8d76\u8457\u8ff0",
	"\u8d95\u8457\u9304":                                           "\u8d76\u8457\u5f55",
	"\u8db4\u8457":                                                 "\u8db4\u7740",
	"\u8db4\u8457\u66f8":                                           "\u8db4\u8457\u4e66",
	"\u8db4\u8457\u7a31":                                           "\u8db4\u8457\u79f0",
	"\u8db4\u8457\u9304":                                           "\u8db4\u8457\u5f55",
	"\u8dd1\u8457":                                                 "\u8dd1\u7740",
	"\u8dd1\u8457\u66f8":                                           "\u8dd1\u8457\u4e66",
	"\u8dd1\u8457\u7a31":                                           "\u8dd1\u8457\u79f0",
	"\u8dd1\u8457\u9304":                                           "\u8dd1\u8457\u5f55",
	"\u8ddf\u8457":                                                 "\u8ddf\u7740",
	"\u8ddf\u8457\u66f8":                                           "\u8ddf\u8457\u4e66",
	"\u8ddf\u8457\u7a31":                                           "\u8ddf\u8457\u79f0",
	"\u8ddf\u8457\u9304":                                           "\u8ddf\u8457\u5f55",
	"\u8dea\u8457":                                                 "\u8dea\u7740",
	"\u8dea\u8457\u66f8":                                           "\u8dea\u8457\u4e66",
	"\u8dea\u8457\u7a31":                                           "\u8dea\u8457\u79f0",
	"\u8dea\u8457\u9304":                                           "\u8dea\u8457\u5f55",
	"\u8df3\u8457":                                                 "\u8df3\u7740",
	"\u8df3\u8457\u66f8":                                           "\u8df3\u8457\u4e66",
	"\u8df3\u8457\u7a31":                                           "\u8df3\u8457\u79f0",
	"\u8df3\u8457\u9304":                                           "\u8df3\u8457\u5f55",
	"\u8dfc\u4fc3":                                                 "\u5c40\u4fc3",
	"\u8dfc\u9650":                                                 "\u5c40\u9650",
	"\u8e0f\u8457":                                                 "\u8e0f\u7740",
	"\u8e0f\u8457\u66f8":                                           "\u8e0f\u8457\u4e66",
	"\u8e0f\u8457\u7a31":                                           "\u8e0f\u8457\u79f0",
	"\u8e0f\u8457\u9304":                                           "\u8e0f\u8457\u5f55",
	"\u8e29\u8457":                                                 "\u8e29\u7740",
	"\u8e29\u8457\u66f8":                                           "\u8e29\u8457\u4e66",
	"\u8e29\u8457\u7a31":                                           "\u8e29\u8457\u79f0",
	"\u8e29\u8457\u9304":                                           "\u8e29\u8457\u5f55",
	"\u8e8a\u8e87\u6eff\u5fd7":                                     "\u8e0c\u8e87\u6eff\u5fd7",
	"\u8e8d\u8457":                                                 "\u8dc3\u7740",
	"\u8e8d\u8457\u4f5c":                                           "\u8dc3\u8457\u4f5c",
	"\u8e8d\u8457\u540d":                                           "\u8dc3\u8457\u540d",
	"\u8e8d\u8457\u66f8":                                           "\u8dc3\u8457\u4e66",
	"\u8e8d\u8457\u7a31":                                           "\u8dc3\u8457\u79f0",
	"\u8e8d\u8457\u8005":                                           "\u8dc3\u8457\u8005",
	"\u8e8d\u8457\u8ff0":                                           "\u8dc3\u8457\u8ff0",
	"\u8e8d\u8457\u9304":                                           "\u8dc3\u8457\u5f55",
	"\u8eab\u5206":                                                 "\u8eab\u4efd",
	"\u8eab\u8457":                                                 "\u8eab\u7740",
	"\u8eab\u8457\u66f8":                                           "\u8eab\u8457\u4e66",
	"\u8eab\u8457\u7a31":                                           "\u8eab\u8457\u79f0",
	"\u8eab\u8457\u9304":                                           "\u8eab\u8457\u5f55",
	"\u8eba\u8457":                                                 "\u8eba\u7740",
	"\u8eba\u8457\u66f8":                                           "\u8eba\u8457\u4e66",
	"\u8eba\u8457\u7a31":                                           "\u8eba\u8457\u79f0",
	"\u8eba\u8457\u9304":                                           "\u8eba\u8457\u5f55",
	"\u8eca\u8afe\u6bd4":                                           "\u5207\u5c14\u8bfa\u8d1d\u5229",
	"\u8edf\u789f\u6a5f":                                           "\u8f6f\u9a71",
	"\u8edf\u9ad4":                                                 "\u8f6f\u4ef6",
	"\u8edf\u9ad4\u52d5\u7269":                                     "\u8f6f\u4f53\u52a8\u7269",
	"\u8edf\u9ad4\u5bb6\u5177":                                     "\u8f6f\u4f53\u5bb6\u5177",
	"\u8edf\u9ad4\u751f\u7269":                                     "\u8f6f\u4f53\u751f\u7269",
	"\u8f03\u8457":                                                 "\u8f83\u8457",
	"\u8f09\u8457":                                                 "\u8f7d\u7740",
	"\u8f09\u8457\u4f5c":                                           "\u8f7d\u8457\u4f5c",
	"\u8f09\u8457\u540d":                                           "\u8f7d\u8457\u540d",
	"\u8f09\u8457\u66f8":                                           "\u8f7d\u8457\u4e66",
	"\u8f09\u8457\u7a31":                                           "\u8f7d\u8457\u79f0",
	"\u8f09\u8457\u8005":                                           "\u8f7d\u8457\u8005",
	"\u8f09\u8457\u8ff0":                                           "\u8f7d\u8457\u8ff0",
	"\u8f09\u8457\u9304":                                           "\u8f7d\u8457\u5f55",
	"\u8f49\u5e33":                                                 "\u8f6c\u8d26",
	"\u8f49\u6b96":                                                 "\u514b\u9686",
	"\u8f49\u8457":                                                 "\u8f6c\u7740",
	"\u8f49\u8457\u4f5c":                                           "\u8f6c\u8457\u4f5c",
	"\u8f49\u8457\u540d":                                           "\u8f6c\u8457\u540d",
	"\u8f49\u8457\u66f8":                                           "\u8f6c\u8457\u4e66",
	"\u8f49\u8457\u7a31":                                           "\u8f6c\u8457\u79f0",
	"\u8f49\u8457\u8005":                                           "\u8f6c\u8457\u8005",
	"\u8f49\u8457\u8ff0":                                           "\u8f6c\u8457\u8ff0",
	"\u8f49\u8457\u9304":                                           "\u8f6c\u8457\u5f55",
	"\u8f9b\u5df4\u5a01":                                           "\u6d25\u5df4\u5e03\u97e6",
	"\u8f9b\u5eb7\u7d0d\u5229":                                     "\u8096\u6069\u00b7\u5eb7\u7eb3\u5229",
	"\u8fa6\u8457":                                                 "\u529e\u7740",
	"\u8fa6\u8457\u4f5c":                                           "\u529e\u8457\u4f5c",
	"\u8fa6\u8457\u540d":                                           "\u529e\u8457\u540d",
	"\u8fa6\u8457\u66f8":                                           "\u529e\u8457\u4e66",
	"\u8fa6\u8457\u7a31":                                           "\u529e\u8457\u79f0",
	"\u8fa6\u8457\u8005":                                           "\u529e\u8457\u8005",
	"\u8fa6\u8457\u8ff0":                                           "\u529e\u8457\u8ff0",
	"\u8fa6\u8457\u9304":                                           "\u529e\u8457\u5f55",
	"\u8fe6\u7d0d":                                                 "\u52a0\u7eb3",
	"\u8feb\u8457":                                                 "\u8feb\u7740",
	"\u8ff4\u5708":                                                 "\u5faa\u73af",
	"\u8ffd\u8457":                                                 "\u8ffd\u7740",
	"\u8ffd\u8457\u66f8":                                           "\u8ffd\u8457\u4e66",
	"\u8ffd\u8457\u7a31":                                           "\u8ffd\u8457\u79f0",
	"\u8ffd\u8457\u9304":                                           "\u8ffd\u8457\u5f55",
	"\u9006\u8457":                                                 "\u9006\u7740",
	"\u9006\u8457\u66f8":                                           "\u9006\u8457\u4e66",
	"\u9006\u8457\u7a31":                                           "\u9006\u8457\u79f0",
	"\u9006\u8457\u9304":                                           "\u9006\u8457\u5f55",
	"\u9015\u5165":                                                 "\u5f84\u5165",
	"\u9015\u5230":                                                 "\u5f84\u5230",
	"\u9015\u53d6":                                                 "\u5f84\u53d6",
	"\u9015\u555f":                                                 "\u5f84\u542f",
	"\u9015\u5bc4":                                                 "\u5f84\u5bc4",
	"\u9015\u5ead":                                                 "\u5f84\u5ead",
	"\u9015\u5f80":                                                 "\u5f84\u5f80",
	"\u9015\u6d41":                                                 "\u5f84\u6d41",
	"\u9015\u81ea":                                                 "\u5f84\u81ea",
	"\u9015\u884c":                                                 "\u5f84\u884c",
	"\u9015\u8fce":                                                 "\u5f84\u8fce",
	"\u9020\u9eb4":                                                 "\u9020\u66f2",
	"\u9023\u7d50\u4ed6":                                           "\u8fde\u7ed3\u4ed6",
	"\u9023\u8457":                                                 "\u8fde\u7740",
	"\u9023\u8457\u4f5c":                                           "\u8fde\u8457\u4f5c",
	"\u9023\u8457\u540d":                                           "\u8fde\u8457\u540d",
	"\u9023\u8457\u66f8":                                           "\u8fde\u8457\u4e66",
	"\u9023\u8457\u7a31":                                           "\u8fde\u8457\u79f0",
	"\u9023\u8457\u8005":                                           "\u8fde\u8457\u8005",
	"\u9023\u8457\u8ff0":                                           "\u8fde\u8457\u8ff0",
	"\u9023\u8457\u9304":                                           "\u8fde\u8457\u5f55",
	"\u9032\u5e33":                                                 "\u8fdb\u8d26",
	"\u903c\u8457":                                                 "\u903c\u7740",
	"\u903c\u8457\u66f8":                                           "\u903c\u8457\u4e66",
	"\u903c\u8457\u7a31":                                           "\u903c\u8457\u79f0",
	"\u903c\u8457\u9304":                                           "\u903c\u8457\u5f55",
	"\u9047\u8457":                                                 "\u9047\u7740",
	"\u9047\u8457\u66f8":                                           "\u9047\u8457\u4e66",
	"\u9047\u8457\u7a31":                                           "\u9047\u8457\u79f0",
	"\u9047\u8457\u9304":                                           "\u9047\u8457\u5f55",
	"\u904b\u7b97\u5143":                                           "\u7b97\u5b50",
	"\u904d\u4f48\u8457":                                           "\u904d\u5e03\u7740",
	"\u904d\u5e03\u8457":                                           "\u904d\u5e03\u7740",
	"\u904e\u4efd":                                                 "\u8fc7\u5206",
	"\u904e\u8457":                                                 "\u8fc7\u7740",
	"\u904e\u8457\u4f5c":                                           "\u8fc7\u8457\u4f5c",
	"\u904e\u8457\u540d":                                           "\u8fc7\u8457\u540d",
	"\u904e\u8457\u7a31":                                           "\u8fc7\u8457\u79f0",
	"\u904e\u8457\u8005":                                           "\u8fc7\u8457\u8005",
	"\u904e\u8457\u8ff0":                                           "\u8fc7\u8457\u8ff0",
	"\u904e\u8457\u9304":                                           "\u8fc7\u8457\u5f55",
	"\u9053\u74ca":                                                 "\u9053\u743c\u65af",
	"\u9053\u74ca\u65af":                                           "\u9053\u743c\u65af",
	"\u9054\u00b7\u6587\u897f":                                     "\u8fbe\u00b7\u82ac\u5947",
	"\u9054\u6587\u897f":                                           "\u8fbe\u82ac\u5947",
	"\u9054\u8457":                                                 "\u8fbe\u7740",
	"\u9054\u8457\u4f5c":                                           "\u8fbe\u8457\u4f5c",
	"\u9054\u8457\u540d":                                           "\u8fbe\u8457\u540d",
	"\u9054\u8457\u66f8":                                           "\u8fbe\u8457\u4e66",
	"\u9054\u8457\u7a31":                                           "\u8fbe\u8457\u79f0",
	"\u9054\u8457\u8005":                                           "\u8fbe\u8457\u8005",
	"\u9054\u8457\u8ff0":                                           "\u8fbe\u8457\u8ff0",
	"\u9054\u8457\u9304":                                           "\u8fbe\u8457\u5f55",
	"\u907a\u8457":                                                 "\u9057\u8457",
	"\u9084\u5e33":                                                 "\u8fd8\u8d26",
	"\u90b1\u5409\u723e":                                           "\u4e18\u5409\u5c14",
	"\u90e8\u4efd":                                                 "\u90e8\u5206",
	"\u90fd\u535c\u52d2":                                           "\u591a\u666e\u52d2",
	"\u912d\u860b\u5982":                                           "\u90d1\u82f9\u5982",
	"\u914d\u5408\u8457":                                           "\u914d\u5408\u7740",
	"\u914d\u8457":                                                 "\u914d\u7740",
	"\u914d\u8457\u66f8":                                           "\u914d\u8457\u4e66",
	"\u914d\u8457\u7a31":                                           "\u914d\u8457\u79f0",
	"\u914d\u8457\u9304":                                           "\u914d\u8457\u5f55",
	"\u9152\u9eb4":                                                 "\u9152\u66f2",
	"\u9189\u700b":                                                 "\u9189\u6e16",
	"\u919c\u8457":                                                 "\u4e11\u7740",
	"\u919c\u8457\u4f5c":                                           "\u4e11\u8457\u4f5c",
	"\u919c\u8457\u540d":                                           "\u4e11\u8457\u540d",
	"\u919c\u8457\u66f8":                                           "\u4e11\u8457\u4e66",
	"\u919c\u8457\u7a31":                                           "\u4e11\u8457\u79f0",
	"\u919c\u8457\u8005":                                           "\u4e11\u8457\u8005",
	"\u919c\u8457\u8ff0":                                           "\u4e11\u8457\u8ff0",
	"\u919c\u8457\u9304":                                           "\u4e11\u8457\u5f55",
	"\u91af\u58fa":                                                 "\u91af\u58f6",
	"\u91af\u91ac":                                                 "\u91af\u9171",
	"\u91af\u96de":                                                 "\u91af\u9e21",
	"\u91c0\u8457":                                                 "\u917f\u7740",
	"\u91c0\u8457\u4f5c":                                           "\u917f\u8457\u4f5c",
	"\u91c0\u8457\u540d":                                           "\u917f\u8457\u540d",
	"\u91c0\u8457\u66f8":                                           "\u917f\u8457\u4e66",
	"\u91c0\u8457\u7a31":                                           "\u917f\u8457\u79f0",
	"\u91c0\u8457\u8005":                                           "\u917f\u8457\u8005",
	"\u91c0\u8457\u8ff0":                                           "\u917f\u8457\u8ff0",
	"\u91c0\u8457\u9304":                                           "\u917f\u8457\u5f55",
	"\u91cd\u8986":                                                 "\u91cd\u590d",
	"\u91d0\u6539":                                                 "\u5398\u6539",
	"\u91d0\u6574":                                                 "\u5398\u6574",
	"\u91d0\u6b63":                                                 "\u5398\u6b63",
	"\u91d0\u6beb":                                                 "\u5398\u6beb",
	"\u91d0\u6e05":                                                 "\u5398\u6e05",
	"\u91d0\u7c73":                                                 "\u5398\u7c73",
	"\u91d0\u8a02":                                                 "\u5398\u8ba2",
	"\u91d0\u9769":                                                 "\u5398\u9769",
	"\u91d1\u590f\u6c99":                                           "\u91d1\u6c99\u8428",
	"\u91d1\u6c0f\u4e16\u754c\u7d00\u9304":                         "\u5409\u5c3c\u65af\u4e16\u754c\u7eaa\u5f55",
	"\u91d1\u934a":                                                 "\u91d1\u94fe",
	"\u9278\u934a":                                                 "\u94f0\u94fe",
	"\u9280\u934a":                                                 "\u94f6\u94fe",
	"\u92b7\u5e33":                                                 "\u9500\u8d26",
	"\u92ea\u8457":                                                 "\u94fa\u7740",
	"\u92ea\u8457\u4f5c":                                           "\u94fa\u8457\u4f5c",
	"\u92ea\u8457\u540d":                                           "\u94fa\u8457\u540d",
	"\u92ea\u8457\u66f8":                                           "\u94fa\u8457\u4e66",
	"\u92ea\u8457\u7a31":                                           "\u94fa\u8457\u79f0",
	"\u92ea\u8457\u8005":                                           "\u94fa\u8457\u8005",
	"\u92ea\u8457\u8ff0":                                           "\u94fa\u8457\u8ff0",
	"\u92ea\u8457\u9304":                                           "\u94fa\u8457\u5f55",
	"\u9304\u5f71\u5e36":                                           "\u5f55\u50cf\u5e26",
	"\u934a\u5b50":                                                 "\u94fe\u5b50",
	"\u934a\u689d":                                                 "\u94fe\u6761",
	"\u934a\u72c0":                                                 "\u94fe\u72b6",
	"\u934a\u8868":                                                 "\u94fe\u8868",
	"\u934a\u9318":                                                 "\u94fe\u9524",
	"\u934a\u9396":                                                 "\u94fe\u9501",
	"\u937e\u5357\u5c71":                                           "\u949f\u5357\u5c71",
	"\u937e\u60c5":                                                 "\u949f\u60c5",
	"\u937e\u610f":                                                 "\u949f\u610f",
	"\u937e\u611b":                                                 "\u949f\u7231",
	"\u937e\u7965":                                                 "\u949f\u7965",
	"\u937e\u9748":                                                 "\u949f\u7075",
	"\u9396\u934a":                                                 "\u9501\u94fe",
	"\u93c8\u7d50":                                                 "\u94fe\u63a5",
	"\u9435\u9054\u5c3c\u865f":                                     "\u6cf0\u5766\u5c3c\u514b\u53f7",
	"\u9435\u934a":                                                 "\u94c1\u94fe",
	"\u9589\u8457":                                                 "\u95ed\u7740",
	"\u9589\u8457\u4f5c":                                           "\u95ed\u8457\u4f5c",
	"\u9589\u8457\u540d":                                           "\u95ed\u8457\u540d",
	"\u9589\u8457\u66f8":                                           "\u95ed\u8457\u4e66",
	"\u9589\u8457\u7a31":                                           "\u95ed\u8457\u79f0",
	"\u9589\u8457\u8005":                                           "\u95ed\u8457\u8005",
	"\u9589\u8457\u8ff0":                                           "\u95ed\u8457\u8ff0",
	"\u9589\u8457\u9304":                                           "\u95ed\u8457\u5f55",
	"\u958b\u5e33":                                                 "\u5f00\u8d26",
	"\u958b\u6a5f\u7387":                                           "\u5f00\u673a\u7387",
	"\u958b\u8457":                                                 "\u5f00\u7740",
	"\u958b\u8457\u4f5c":                                           "\u5f00\u8457\u4f5c",
	"\u958b\u8457\u540d":                                           "\u5f00\u8457\u540d",
	"\u958b\u8457\u66f8":                                           "\u5f00\u8457\u4e66",
	"\u958b\u8457\u7a31":                                           "\u5f00\u8457\u79f0",
	"\u958b\u8457\u8005":                                           "\u5f00\u8457\u8005",
	"\u958b\u8457\u8ff0":                                           "\u5f00\u8457\u8ff0",
	"\u958b\u8457\u9304":                                           "\u5f00\u8457\u5f55",
	"\u9591\u8457":                                                 "\u95f2\u7740",
	"\u9591\u8457\u4f5c":                                           "\u95f2\u8457\u4f5c",
	"\u9591\u8457\u540d":                                           "\u95f2\u8457\u540d",
	"\u9591\u8457\u66f8":                                           "\u95f2\u8457\u4e66",
	"\u9591\u8457\u7a31":                                           "\u95f2\u8457\u79f0",
	"\u9591\u8457\u8005":                                           "\u95f2\u8457\u8005",
	"\u9591\u8457\u8ff0":                                           "\u95f2\u8457\u8ff0",
	"\u9591\u8457\u9304":                                           "\u95f2\u8457\u5f55",
	"\u9592\u8457":                                                 "\u95f2\u7740",
	"\u95bb\u61f7\u79ae":                                           "\u95eb\u6000\u793c",
	"\u95dc\u4fc2\u8457":                                           "\u5173\u7cfb\u7740",
	"\u95dc\u5e33":                                                 "\u5173\u8d26",
	"\u95dc\u8457":                                                 "\u5173\u7740",
	"\u95dc\u8457\u4f5c":                                           "\u5173\u8457\u4f5c",
	"\u95dc\u8457\u540d":                                           "\u5173\u8457\u540d",
	"\u95dc\u8457\u66f8":                                           "\u5173\u8457\u4e66",
	"\u95dc\u8457\u7a31":                                           "\u5173\u8457\u79f0",
	"\u95dc\u8457\u8005":                                           "\u5173\u8457\u8005",
	"\u95dc\u8457\u8ff0":                                           "\u5173\u8457\u8ff0",
	"\u95dc\u8457\u9304":                                           "\u5173\u8457\u5f55",
	"\u963f\u5e03\u9054\u6bd4":                                     "\u963f\u5e03\u624e\u6bd4",
	"\u963f\u62c9\u4f2f\u806f\u5408\u5927\u516c\u570b": "\u963f\u62c9\u4f2f\u8054\u5408\u914b\u957f\u56fd",
	"\u963f\u723e\u84cb\u9054\u7d44\u7e54":             "\u57fa\u5730\u7ec4\u7ec7",
	"\u963f\u8fea\u65af\u963f\u8c9d\u5df4":             "\u4e9a\u7684\u65af\u4e9a\u8d1d\u5df4",
	"\u9644\u8457":                                     "\u9644\u7740",
	"\u9644\u8457\u66f8":                               "\u9644\u8457\u4e66",
	"\u9644\u8457\u7a31":                               "\u9644\u8457\u79f0",
	"\u9644\u8457\u9304":                               "\u9644\u8457\u5f55",
	"\u964b\u8457":                                     "\u964b\u7740",
	"\u964b\u8457\u66f8":                               "\u964b\u8457\u4e66",
	"\u964b\u8457\u7a31":                               "\u964b\u8457\u79f0",
	"\u964b\u8457\u9304":                               "\u964b\u8457\u5f55",
	"\u965e\u4e86":                                     "\u5347\u4e86",
	"\u965e\u4efb":                                     "\u5347\u4efb",
	"\u965e\u5b98":                                     "\u5347\u5b98",
	"\u965e\u70ba":                                     "\u5347\u4e3a",
	"\u965e\u7528":                                     "\u5347\u7528",
	"\u965e\u88dc":                                     "\u5347\u8865",
	"\u965e\u9077":                                     "\u5347\u8fc1",
	"\u966a\u8457":                                     "\u966a\u7740",
	"\u966a\u8457\u66f8":                               "\u966a\u8457\u4e66",
	"\u966a\u8457\u7a31":                               "\u966a\u8457\u79f0",
	"\u966a\u8457\u9304":                               "\u966a\u8457\u5f55",
	"\u9673\u4e7e\u751f":                               "\u9648\u4e7e\u751f",
	"\u9673\u5143\u625e":                               "\u9648\u5143\u625e",
	"\u9673\u516c\u4e7e\u751f":                         "\u9648\u516c\u4e7e\u751f",
	"\u9673\u9047\u4e7e":                               "\u9648\u9047\u4e7e",
	"\u9678\u5fb5\u7965":                               "\u9646\u5fb5\u7965",
	"\u967d\u70ba\u4e7e":                               "\u9633\u4e3a\u4e7e",
	"\u9694\u8457":                                     "\u9694\u7740",
	"\u9694\u8457\u66f8":                               "\u9694\u8457\u4e66",
	"\u9694\u8457\u7a31":                               "\u9694\u8457\u79f0",
	"\u9694\u8457\u9304":                               "\u9694\u8457\u5f55",
	"\u96a8\u8457":                                     "\u968f\u7740",
	"\u96a8\u8457\u4f5c":                               "\u968f\u8457\u4f5c",
	"\u96a8\u8457\u540d":                               "\u968f\u8457\u540d",
	"\u96a8\u8457\u66f8":                               "\u968f\u8457\u4e66",
	"\u96a8\u8457\u7a31":                               "\u968f\u8457\u79f0",
	"\u96a8\u8457\u8005":                               "\u968f\u8457\u8005",
	"\u96a8\u8457\u8ff0":                               "\u968f\u8457\u8ff0",
	"\u96a8\u8457\u9304":                               "\u968f\u8457\u5f55",
	"\u96bb\u5b57\u7247\u8a9e":                         "\u53ea\u5b57\u7247\u8bed",
	"\u96bb\u8a00\u7247\u8a9e":                         "\u53ea\u8a00\u7247\u8bed",
	"\u96c5\u723e\u9054":                               "\u96c5\u5c14\u5854",
	"\u96c5\u7a46\u7d22\u6208":                         "\u4e9a\u7a46\u82cf\u514b\u7f57",
	"\u96c5\u8457":                                     "\u96c5\u7740",
	"\u96c5\u8457\u66f8":                               "\u96c5\u8457\u4e66",
	"\u96c5\u8457\u7a31":                               "\u96c5\u8457\u79f0",
	"\u96c5\u8457\u9304":                               "\u96c5\u8457\u5f55",
	"\u96dc\u8457":                                     "\u6742\u7740",
	"\u96dc\u8457\u4f5c":                               "\u6742\u8457\u4f5c",
	"\u96dc\u8457\u540d":                               "\u6742\u8457\u540d",
	"\u96dc\u8457\u66f8":                               "\u6742\u8457\u4e66",
	"\u96dc\u8457\u7a31":                               "\u6742\u8457\u79f0",
	"\u96dc\u8457\u8005":                               "\u6742\u8457\u8005",
	"\u96dc\u8457\u8ff0":                               "\u6742\u8457\u8ff0",
	"\u96dc\u8457\u9304":                               "\u6742\u8457\u5f55",
	"\u96dc\u8a0a":                                     "\u566a\u58f0",
	"\u96ea\u934a":                                     "\u96ea\u94fe",
	"\u96f7\u4f0a\u6cf0\u7063":                         "\u83b1\u7279\u6e7e",
	"\u96f7\u5c04":                                     "\u6fc0\u5149",
	"\u96f7\u8afe\u74e6":                               "\u96f7\u8bfa\u963f",
	"\u96fb\u55ae\u8eca":                               "\u6469\u6258\u8f66",
	"\u96fb\u6676\u9ad4":                               "\u6676\u4f53\u7ba1",
	"\u96fb\u8166\u7a0b\u5f0f":                         "\u8ba1\u7b97\u673a\u7a0b\u5e8f",
	"\u96fb\u8996\u5287\u96c6":                         "\u7535\u89c6\u5267",
	"\u96fb\u8996\u5f71\u96c6":                         "\u7535\u89c6\u7cfb\u5217\u5267",
	"\u970d\u723e\u65af\u5766":                         "\u8377\u5c14\u65af\u6cf0\u56e0",
	"\u9748\u5d11":                                     "\u7075\u6606",
	"\u975e\u4efd":                                     "\u975e\u5206",
	"\u975e\u540c\u6b65":                               "\u5f02\u6b65",
	"\u9760\u8457":                                     "\u9760\u7740",
	"\u9760\u8457\u7a31":                               "\u9760\u8457\u79f0",
	"\u9760\u8457\u9304":                               "\u9760\u8457\u5f55",
	"\u97cc\u9ad4":                                     "\u56fa\u4ef6",
	"\u97d3\u6230":                                     "\u671d\u9c9c\u6218\u4e89",
	"\u97f3\u6548\u5361":                               "\u58f0\u5361",
	"\u97f3\u6a02\u9304\u5f71\u5e36":                   "\u97f3\u4e50\u5f55\u5f71\u5e26",
	"\u97ff\u8457":                                     "\u54cd\u7740",
	"\u97ff\u8457\u4f5c":                               "\u54cd\u8457\u4f5c",
	"\u97ff\u8457\u540d":                               "\u54cd\u8457\u540d",
	"\u97ff\u8457\u66f8":                               "\u54cd\u8457\u4e66",
	"\u97ff\u8457\u7a31":                               "\u54cd\u8457\u79f0",
	"\u97ff\u8457\u8005":                               "\u54cd\u8457\u8005",
	"\u97ff\u8457\u8ff0":                               "\u54cd\u8457\u8ff0",
	"\u97ff\u8457\u9304":                               "\u54cd\u8457\u5f55",
	"\u9802\u5cef":                                     "\u9876\u5cf0",
	"\u9802\u8457":                                     "\u9876\u7740",
	"\u9802\u8457\u4f5c":                               "\u9876\u8457\u4f5c",
	"\u9802\u8457\u540d":                               "\u9876\u8457\u540d",
	"\u9802\u8457\u66f8":                               "\u9876\u8457\u4e66",
	"\u9802\u8457\u7a31":                               "\u9876\u8457\u79f0",
	"\u9802\u8457\u8005":                               "\u9876\u8457\u8005",
	"\u9802\u8457\u8ff0":                               "\u9876\u8457\u8ff0",
	"\u9802\u8457\u9304":                               "\u9876\u8457\u5f55",
	"\u9805\u934a":                                     "\u9879\u94fe",
	"\u9806\u8457":                                     "\u987a\u7740",
	"\u9806\u8457\u4f5c":                               "\u987a\u8457\u4f5c",
	"\u9806\u8457\u540d":                               "\u987a\u8457\u540d",
	"\u9806\u8457\u66f8":                               "\u987a\u8457\u4e66",
	"\u9806\u8457\u7a31":                               "\u987a\u8457\u79f0",
	"\u9806\u8457\u8005":                               "\u987a\u8457\u8005",
	"\u9806\u8457\u8ff0":                               "\u987a\u8457\u8ff0",
	"\u9806\u8457\u9304":                               "\u987a\u8457\u5f55",
	"\u9818\u8457":                                     "\u9886\u7740",
	"\u9818\u8457\u4f5c":                               "\u9886\u8457\u4f5c",
	"\u9818\u8457\u540d":                               "\u9886\u8457\u540d",
	"\u9818\u8457\u66f8":                               "\u9886\u8457\u4e66",
	"\u9818\u8457\u7a31":                               "\u9886\u8457\u79f0",
	"\u9818\u8457\u8005":                               "\u9886\u8457\u8005",
	"\u9818\u8457\u8ff0":                               "\u9886\u8457\u8ff0",
	"\u9818\u8457\u9304":                               "\u9886\u8457\u5f55",
	"\u983b\u5bec":                                     "\u5e26\u5bbd",
	"\u985b\u4e7e\u5012\u5764":                         "\u98a0\u4e7e\u5012\u5764",
	"\u986f\u793a\u5361":                               "\u663e\u5361",
	"\u986f\u8457":                                     "\u663e\u8457",
	"\u986f\u8457\u5730":                               "\u663e\u8457\u5730",
	"\u986f\u8457\u5730\u4f4d":                         "\u663e\u8457\u5730\u4f4d",
	"\u986f\u8457\u6027":                               "\u663e\u8457\u6027",
	"\u986f\u8457\u6210\u7e3e":                         "\u663e\u8457\u6210\u7ee9",
	"\u986f\u8457\u6548\u679c":                         "\u663e\u8457\u6548\u679c",
	"\u986f\u8457\u7279\u9ede":                         "\u663e\u8457\u7279\u70b9",
	"\u98b3\u8457":                                     "\u522e\u7740",
	"\u98c3\u8457":                                     "\u98d8\u7740",
	"\u98c4\u8457":                                     "\u98d8\u7740",
	"\u98c4\u8457\u4f5c":                               "\u98d8\u8457\u4f5c",
	"\u98c4\u8457\u540d":                               "\u98d8\u8457\u540d",
	"\u98c4\u8457\u66f8":                               "\u98d8\u8457\u4e66",
	"\u98c4\u8457\u7a31":                               "\u98d8\u8457\u79f0",
	"\u98c4\u8457\u8005":                               "\u98d8\u8457\u8005",
	"\u98c4\u8457\u8ff0":                               "\u98d8\u8457\u8ff0",
	"\u98c4\u8457\u9304":                               "\u98d8\u8457\u5f55",
	"\u98db\u5f48":                                     "\u5bfc\u5f39",
	"\u98db\u6607":                                     "\u98de\u5347",
	"\u98fd\u8a17":                                     "\u9971\u8bac",
	"\u9918\u6176":                                     "\u9980\u5e86",
	"\u9918\u700b":                                     "\u9980\u6e16",
	"\u992c\u53e3":                                     "\u7cca\u53e3",
	"\u99ac\u5229\u5171\u548c\u570b":                   "\u9a6c\u91cc\u5171\u548c\u56fd",
	"\u99ac\u52d2\u7576\u62ff":                         "\u9a6c\u62c9\u591a\u7eb3",
	"\u99ac\u62c9\u5a01":                               "\u9a6c\u62c9\u7ef4",
	"\u99ac\u62c9\u5ea6\u7d0d":                         "\u9a6c\u62c9\u591a\u7eb3",
	"\u99ac\u65af\u5782\u514b":                         "\u9a6c\u65af\u7279\u91cc\u8d6b\u7279",
	"\u99ac\u723e\u4ed6":                               "\u9a6c\u8033\u4ed6",
	"\u99ac\u723e\u5730\u592b":                         "\u9a6c\u5c14\u4ee3\u592b",
	"\u99ac\u978c":                                     "\u9a6c\u978d",
	"\u99d5\u8457":                                     "\u9a7e\u7740",
	"\u99d5\u8457\u4f5c":                               "\u9a7e\u8457\u4f5c",
	"\u99d5\u8457\u540d":                               "\u9a7e\u8457\u540d",
	"\u99d5\u8457\u66f8":                               "\u9a7e\u8457\u4e66",
	"\u99d5\u8457\u7a31":                               "\u9a7e\u8457\u79f0",
	"\u99d5\u8457\u8005":                               "\u9a7e\u8457\u8005",
	"\u99d5\u8457\u8ff0":                               "\u9a7e\u8457\u8ff0",
	"\u99d5\u8457\u9304":                               "\u9a7e\u8457\u5f55",
	"\u99db\u8457":                                     "\u9a76\u7740",
	"\u9a0e\u8457":                                     "\u9a91\u7740",
	"\u9a0e\u8457\u4f5c":                               "\u9a91\u8457\u4f5c",
	"\u9a0e\u8457\u540d":                               "\u9a91\u8457\u540d",
	"\u9a0e\u8457\u66f8":                               "\u9a91\u8457\u4e66",
	"\u9a0e\u8457\u7a31":                               "\u9a91\u8457\u79f0",
	"\u9a0e\u8457\u8005":                               "\u9a91\u8457\u8005",
	"\u9a0e\u8457\u8ff0":                               "\u9a91\u8457\u8ff0",
	"\u9a0e\u8457\u9304":                               "\u9a91\u8457\u5f55",
	"\u9a19\u8457":                                     "\u9a97\u7740",
	"\u9a19\u8457\u4f5c":                               "\u9a97\u8457\u4f5c",
	"\u9a19\u8457\u540d":                               "\u9a97\u8457\u540d",
	"\u9a19\u8457\u66f8":                               "\u9a97\u8457\u4e66",
	"\u9a19\u8457\u7a31":                               "\u9a97\u8457\u79f0",
	"\u9a19\u8457\u8005":                               "\u9a97\u8457\u8005",
	"\u9a19\u8457\u8ff0":                               "\u9a97\u8457\u8ff0",
	"\u9a19\u8457\u9304":                               "\u9a97\u8457\u5f55",
	"\u9ad8\u6607":                                     "\u9ad8\u5347",
	"\u9ad8\u756b\u8cea":                               "\u9ad8\u6e05",
	"\u9ad8\u8457":                                     "\u9ad8\u7740",
	"\u9ad8\u8457\u66f8":                               "\u9ad8\u8457\u4e66",
	"\u9ad8\u8457\u7a31":                               "\u9ad8\u8457\u79f0",
	"\u9ad8\u8457\u9304":                               "\u9ad8\u8457\u5f55",
	"\u9ad8\u965e":                                     "\u9ad8\u5347",
	"\u9b25\u8457":                                     "\u6597\u7740",
	"\u9b25\u8457\u4f5c":                               "\u6597\u8457\u4f5c",
	"\u9b25\u8457\u540d":                               "\u6597\u8457\u540d",
	"\u9b25\u8457\u66f8":                               "\u6597\u8457\u4e66",
	"\u9b25\u8457\u7a31":                               "\u6597\u8457\u79f0",
	"\u9b25\u8457\u8005":                               "\u6597\u8457\u8005",
	"\u9b25\u8457\u8ff0":                               "\u6597\u8457\u8ff0",
	"\u9b25\u8457\u9304":                               "\u6597\u8457\u5f55",
	"\u9b27\u8457":                                     "\u95f9\u7740",
	"\u9b5a\u96f7":                                     "\u9c7c\u96f7",
	"\u9e7c\u83dc":                                     "\u7877\u83dc",
	"\u9e7d\u4efd":                                     "\u76d0\u5206",
	"\u9ea5\u5bee":                                     "\u9ea6\u5bee",
	"\u9eb4\u9ef4":                                     "\u66f2\u9709",
	"\u9ebb\u85a9\u8af8\u585e":                         "\u9a6c\u8428\u8bf8\u585e",
	"\u9ebc\u6c0f":                                     "\u9ebd\u6c0f",
	"\u9ebc\u8457":                                     "\u4e48\u7740",
	"\u9ec3\u6f64\u4e7e":                               "\u9ec4\u6da6\u4e7e",
	"\u9ec3\u9704\u96f2":                               "\u9ec4\u9704\u96f2",
	"\u9ec3\u9eb4\u6bd2\u7d20":                         "\u9ec4\u66f2\u6bd2\u7d20",
	"\u9ece\u514b\u7279\u5236":                         "\u91cc\u6c0f",
	"\u9ecf\u8457":                                     "\u9ecf\u7740",
	"\u9ecf\u8457\u66f8":                               "\u9ecf\u8457\u4e66",
	"\u9ecf\u8457\u7a31":                               "\u9ecf\u8457\u79f0",
	"\u9ecf\u8457\u9304":                               "\u9ecf\u8457\u5f55",
	"\u9edb\u5b89\u5a1c":                               "\u6234\u5b89\u5a1c",
	"\u9ede\u8457":                                     "\u70b9\u7740",
	"\u9ede\u8457\u4f5c":                               "\u70b9\u8457\u4f5c",
	"\u9ede\u8457\u540d":                               "\u70b9\u8457\u540d",
	"\u9ede\u8457\u7a31":                               "\u70b9\u8457\u79f0",
	"\u9ede\u8457\u8005":                               "\u70b9\u8457\u8005",
	"\u9ede\u8457\u8ff0":                               "\u70b9\u8457\u8ff0",
	"\u9ede\u8457\u9304":                               "\u70b9\u8457\u5f55",
	"\u9ede\u9663\u5716":                               "\u4f4d\u56fe",
	"\u9f8d\u937e":                                     "\u9f99\u949f",
	"\uff0c\u965e":                                     "\uff0c\u5347",
}
